[
    {
        "tweet": {
            "id": 1670498705814765575,
            "creation_date": "2023-06-18 18:28:22",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Hoje os parabéns são para o nosso amigo, presidente @FHC, que celebra mais um ano de vida. Desejo que este novo ciclo que se inicia seja de muita saúde e realizações. Gratidão por tantos ensinamentos e por ser este líder que nos inspira. Felicidades!"
        }
    },
    {
        "tweet": {
            "id": 1669527836435128321,
            "creation_date": "2023-06-16 02:10:29",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O momento é de atenção e de cuidado com a vida. Se você estiver em algum local de risco, acione a Defesa Civil e busque um local seguro. Toda solidariedade será bem-vinda neste momento."
        }
    },
    {
        "tweet": {
            "id": 1669527834321211396,
            "creation_date": "2023-06-16 02:10:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Infelizmente as previsões se confirmaram e algumas cidades do Estado, como é o caso da nossa querida Praia Grande, já enfrentam muitas dificuldades por conta da chuva constante que atinge Santa Catarina desde o último domingo."
        }
    },
    {
        "tweet": {
            "id": 1667978842168778757,
            "creation_date": "2023-06-11 19:35:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Mais um feminicídio na Amrec! Isso precisa parar! Uma vida não pode ser ceifada simplesmente pelo fato de a vítima ser MULHER, ou que isso ocorra na presença dos filhos, roubando-lhes a inocência e os deixando órfãos. DENUNCIE! Disque 190; Procure uma delegacia da mulher."
        }
    },
    {
        "tweet": {
            "id": 1664250006096805890,
            "creation_date": "2023-06-01 12:38:16",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A Comissão de Relações Exteriores da Câmara aprovou moção de repúdio à visita do presidente da Venezuela, Nicolás Maduro, ao Brasil. Não podemos permitir que, em nome da diplomacia, as atrocidades cometidas naquele país sejam relativizadas e minimizadas pelo governo brasileiro."
        }
    },
    {
        "tweet": {
            "id": 1662216964113326080,
            "creation_date": "2023-05-26 21:59:41",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Mais SAÚDE para SC!\nGraças ao esforço do @govSC e do @institutomariaschmitt a nossa região passará a contar com mais 18 leitos para atendimento infantil: 8 UTI neonatal em Araranguá, 5 UTI neonatal e 5 UTI pediátrica em Sombrio."
        }
    },
    {
        "tweet": {
            "id": 1661788289882370175,
            "creation_date": "2023-05-25 17:36:17",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O ministro Gilmar Mendes pediu vista e interrompeu o julgamento do PISO SALARIAL DA ENFERMAGEM no STF. Com o pedido, o ministro tem o prazo de 90 dias para votar. Esperamos que esse período seja menor e que esse direito não seja negado a esses profissionais de função fundamental."
        }
    },
    {
        "tweet": {
            "id": 1661058768463863809,
            "creation_date": "2023-05-23 17:17:26",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "ATENÇÃO!\nA orientação é que a população não recolha aves doentes ou mortas e que assim que constatar algum possível caso acione o serviço veterinário mais próximo, no intuito de evitar que a doença se espalhe.\n\nCidasc 0800 644 8500 / Educamar 48 9.9984 5665"
        }
    },
    {
        "tweet": {
            "id": 1661058766379315200,
            "creation_date": "2023-05-23 17:17:25",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O Brasil está em estado de emergência zoossanitária em função de casos de gripe aviária detectados em aves silvestres. A medida visa evitar que a doença chegue à produção de aves de subsistência e comercial, além de preservar a fauna e a saúde humana."
        }
    },
    {
        "tweet": {
            "id": 1659915151187800064,
            "creation_date": "2023-05-20 13:33:06",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A nova carteira de identidade anunciada pelo Gov. Fed. é um absurdo! Não informar o sexo e o nome de nascimento é omissão de informação e fere valores. Cada sexo apresenta particularidades específicas e essa informação é fundamental para um atendimento hospitalar, por exemplo."
        }
    },
    {
        "tweet": {
            "id": 1657028491420770304,
            "creation_date": "2023-05-12 14:22:33",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "No Dia Internacional da Enfermagem temos dois motivos para comemorar.\nO Governo Federal sancionou a Lei que abre crédito de R$ 7,3 bi para o Piso da Enfermagem. Este reconhecimento é mais que merecido. Parabéns a todos os profissionais pelo seu dia e por esta conquista!"
        }
    },
    {
        "tweet": {
            "id": 1656771185097465857,
            "creation_date": "2023-05-11 21:20:06",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O TJSC condenou a 1080 anos de reclusão o homem que estuprou a própria enteada pelo menos 90 vezes. Que esta condenação seja exemplar e nos ajude a avançar no que se refere ao   enrijecimento das penas e a garantia dos direitos das nossas crianças."
        }
    },
    {
        "tweet": {
            "id": 1654158853561364483,
            "creation_date": "2023-05-04 16:19:38",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A Comissão de Direitos Humanos, Minorias e Igualdade Racial aprovou o requerimento nº47/2023, de minha autoria, que tem como objetivo a realização de audiência pública para tratar sobre segurança nas escolas. É urgente a necessidade de ações efetivas de enfrentamento à violência."
        }
    },
    {
        "tweet": {
            "id": 1651935158004580354,
            "creation_date": "2023-04-28 13:03:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "O Presidente da República fez um pronunciamento errôneo. A ONU não criou o Estado de Israel, mas sim reconheceu a instituição do mesmo. A história deste país e o povo judeu merece respeito!"
        }
    },
    {
        "tweet": {
            "id": 1651346765101121539,
            "creation_date": "2023-04-26 22:05:23",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Mais uma conquista! Foi aprovado o PLN que garante os recursos para o pagamento do Piso Nacional da Enfermagem. Agora a matéria segue para sanção presidencial. Este reconhecimento aos profissionais da enfermagem é mais do que merecido."
        }
    },
    {
        "tweet": {
            "id": 1651269116148301846,
            "creation_date": "2023-04-26 16:56:51",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Agora é oficial! Vamos ter a CPMI de 8 de janeiro. O requerimento de criação da Comissão foi lido pelo Presidente do Congresso Nacional, Rodrigo Pacheco."
        }
    },
    {
        "tweet": {
            "id": 1650986209554976771,
            "creation_date": "2023-04-25 22:12:40",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Voto \"Não\" ao PL 2630. https://t.co/4y4crm0Ck2"
        }
    },
    {
        "tweet": {
            "id": 1650955177967472640,
            "creation_date": "2023-04-25 20:09:22",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 20,
            "tweet_source": null,
            "rendered_content": "Sou contra à aprovação do atual PL que prevê a implantação da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet. Repudio todas as Fake News sobre esse assunto, envolvendo o meu nome, que infelizmente estão propagando."
        }
    },
    {
        "tweet": {
            "id": 1649069948919066625,
            "creation_date": "2023-04-20 15:18:08",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Já está em vigor a Lei que determina a concessão sumária de medidas protetivas de urgência às mulheres a partir de denúncia. A norma altera a Lei Maria da Penha e deverá ser aplicada a todas as situações de violência doméstica e familiar contra a mulher."
        }
    },
    {
        "tweet": {
            "id": 1645843937230467072,
            "creation_date": "2023-04-11 17:39:07",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Em resposta ao lamentável ataque na escola, em Blumenau, será contratado um policial para cada uma das 1.063 escolas estaduais de SC. Para a contrapartida, o Governo Estadual irá investir R$ 70 milhões por ano, na segurança e bem-estar dos estudantes, professores e funcionários."
        }
    },
    {
        "tweet": {
            "id": 1645394116560257031,
            "creation_date": "2023-04-10 11:51:41",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Na condição de integrante da bancada pró-Israel e coordenadora do Grupo Brasil-Israel em SC, destaco o meu apoio a Israel e repúdio aos ataques terroristas contra israelenses, registrados nos últimos dias."
        }
    },
    {
        "tweet": {
            "id": 1643642305746796545,
            "creation_date": "2023-04-05 15:50:37",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Ainda em choque com o ocorrido na creche Cantinho Bom Pastor, em Blumenau, deixo aqui a minha solidariedade às famílias das vítimas e a todos aqueles que de alguma forma estão sendo impactados por este terrível ataque."
        }
    },
    {
        "tweet": {
            "id": 1642939831763214338,
            "creation_date": "2023-04-03 17:19:14",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A nova lei também assegura às pacientes acompanhamento psicológico e multidisciplinar especializado quando necessário."
        }
    },
    {
        "tweet": {
            "id": 1642939775945523230,
            "creation_date": "2023-04-03 17:19:01",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Boa notícia! Foi sancionada a Lei 14.538/23 que assegura às pacientes a substituição do implante mamário utilizado na reconstrução ou na simetrização da mama contralateral. Um avanço fundamental para a qualidade de vida e autoestima das mulheres.\n+"
        }
    },
    {
        "tweet": {
            "id": 1641069213124030464,
            "creation_date": "2023-03-29 13:26:04",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "O episódio registrado na CCJ nesta terça é lamentável. A falta de respeito entre colegas está passando do ponto. Precisamos entender que estamos na Câmara Federal p/ defender os interesses da população. A divergência de opiniões é algo natural, mas o bom senso precisa prevalecer."
        }
    },
    {
        "tweet": {
            "id": 1640307025509859328,
            "creation_date": "2023-03-27 10:57:24",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A Ass. Mundial de Atletismo proibiu a participação de mulheres trans em competições internacionais femininas. Concordo e parabenizo a entidade pela medida. Mulheres trans e mulheres biológicas apresentam características físicas diferentes e devem competir em categorias distintas"
        }
    },
    {
        "tweet": {
            "id": 1638715252807282691,
            "creation_date": "2023-03-23 01:32:16",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Hoje presenciamos mais um dia em que a violência se torna protagonista em nosso país. Deixo aqui o meu apoio ao @SF_Moro e sua família, alvos de ameaças, e registro o meu repúdio às palavras ditas pelo Pres. da República ao afirmar que deseja vingança ao se referir ao então juiz."
        }
    },
    {
        "tweet": {
            "id": 1638673770549321729,
            "creation_date": "2023-03-22 22:47:26",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Acabamos de aprovar o projeto de lei que altera a Lei Maria da Penha e que determina a concessão sumária de medidas protetivas de urgência às mulheres a partir da denúncia a qualquer autoridade policial ou a partir de alegações escritas. A proposta segue para sanção presidencial."
        }
    },
    {
        "tweet": {
            "id": 1633508522922049538,
            "creation_date": "2023-03-08 16:42:35",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Drogas, não! Sempre fui e continuarei sendo contrária à legalização das drogas. A declaração do ministro dos Direitos Humanos e da Cidadania, em que defende a descriminalização das drogas, é no mínimo preocupante. Isso não pode avançar!"
        }
    },
    {
        "tweet": {
            "id": 1633188888691785729,
            "creation_date": "2023-03-07 19:32:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Acabo de assinar o requerimento para integrar a Frente Parlamentar de Proteção às Pessoas com Transtorno do Espectro Autista. A partir da composição da Frente, as demandas relacionadas ao público autista terão um grupo de parlamentares engajados em dar celeridade às pautas. https://t.co/MfQFsgSWIX"
        }
    },
    {
        "tweet": {
            "id": 1629136256796876801,
            "creation_date": "2023-02-24 15:08:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Que nesta data possamos celebrar essa conquista e renovar o nosso ânimo de seguirmos firmes na luta pelos nossos direitos."
        }
    },
    {
        "tweet": {
            "id": 1629136176220102656,
            "creation_date": "2023-02-24 15:08:26",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O dia 24 de fevereiro para nós mulheres é um marco. Conquistamos o direito ao voto. Uma luta iniciada há 91 anos e que até hoje se faz necessária para que possamos cada vez mais ocupar um espaço que é nosso, mas que muitas vezes não é respeitada.\n+"
        }
    },
    {
        "tweet": {
            "id": 1628493977904185345,
            "creation_date": "2023-02-22 20:36:34",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Deixo aqui também a minha solidariedade a todos os atingidos pelos eventos registrados nos últimos dias, em especial aos familiares daqueles que infelizmente perderam suas vidas em meio ao caos."
        }
    },
    {
        "tweet": {
            "id": 1628493799935684608,
            "creation_date": "2023-02-22 20:35:52",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Chegamos ao momento, que achávamos distante, mas que hoje já se mostra uma realidade. Precisamos repensar o modo que vivemos e como tratamos o nosso planeta, afinal ele é a única casa que temos. Então fica a pergunta: o que cada um de nós pode fazer nesse sentido?\n+"
        }
    },
    {
        "tweet": {
            "id": 1628493600085491713,
            "creation_date": "2023-02-22 20:35:04",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Nos últimos dias pudemos observar a força que os eventos climáticos possuem e o quão é necessário falarmos de planejamento e ações preventivas. Mas gostaria de ir além. O que estamos fazendo para evitar o aquecimento global e por consequência prevenir as mudanças climáticas?\n+ https://t.co/ee1YuANb8J"
        }
    },
    {
        "tweet": {
            "id": 1625906701181366272,
            "creation_date": "2023-02-15 17:15:40",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Entendendo que a investigação e apuração dos fatos é um direito assegurado em nossa Constituição, meu nome é mais um a fazer parte da lista dos parlamentares favoráveis à CPMI do 8 de janeiro. https://t.co/VUV4xP7c2y"
        }
    },
    {
        "tweet": {
            "id": 1623696120735039490,
            "creation_date": "2023-02-09 14:51:36",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Em minha primeira semana de agenda em Brasília após tomar posse para o 3° mandato, nesta quarta-feira, realizei a assinatura do requerimento que trata da instalação da nova CPI que visa apurar abuso de autoridade do STF e TSE. https://t.co/o7PR4OdQQT"
        }
    },
    {
        "tweet": {
            "id": 1621946483871285248,
            "creation_date": "2023-02-04 18:59:10",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Isso é um absurdo! A PGR emitiu manifesto favorável à ação que tramita no STF e propõe trocar os títulos de “mãe” e “pai” por “filiação 1” e “filiação 2” no registro de uma criança. Se isso avançar, onde fica a figura paterna e materna em uma família?"
        }
    },
    {
        "tweet": {
            "id": 1619862945667891206,
            "creation_date": "2023-01-30 00:59:56",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Durante o congresso assinamos uma Declaração de Apoio Parlamentar Latino-Americano a Israel com a intenção de combater o antissemitismo e a hostilidade anti-semita contra Israel.\n\n#WeRemember"
        }
    },
    {
        "tweet": {
            "id": 1619862798296821760,
            "creation_date": "2023-01-30 00:59:21",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Chegando ao fim da Conferência promovida pela Israel Allies Foundation (IAF) e o Combat Antisemitism Movement (CAM), nos EUA. O Combate ao Antissemitismo, a Liberdade Religiosa e a Intolerância foram os principais aspectos abordados. \n+"
        }
    },
    {
        "tweet": {
            "id": 1619383099674198016,
            "creation_date": "2023-01-28 17:13:12",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Enquanto integrante da Israel Allies Foundation (IAF) e presidente da bancada pró-Israel no Brasil acompanho o assunto de perto e reafirmo o meu compromisso em trabalhar no combate desse ciclo de violência. \n\n#WeRemember"
        }
    },
    {
        "tweet": {
            "id": 1619382527235588096,
            "creation_date": "2023-01-28 17:10:55",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Tema muito relevante e que, apesar de parecer distante de nós, está muito presente  no nosso dia a dia. Somente em 2021, no Brasil, foram 49 casos registrados. Se ampliarmos o cenário, olhando para a intolerância religiosa, os dados são ainda mais alarmantes: 966 casos em 2021.\n+"
        }
    },
    {
        "tweet": {
            "id": 1619382221105954816,
            "creation_date": "2023-01-28 17:09:42",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Neste final de semana estou nos EUA para participar da  Conferência realizada pela Israel Allies Foundation (IAF) e o Combat Antisemitism Movement (CAM). Líderes de dezenas de países estão reunidos para discutir o antissemitismo e traçar estratégias para combate-lo.\n+"
        }
    },
    {
        "tweet": {
            "id": 1618034065579593728,
            "creation_date": "2023-01-24 23:52:37",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "Ainda estou custando a acreditar no que vi hoje no site da EBC. A linguagem neutra é uma deturpação da língua portuguesa e vem sendo forçadamente incluída em nosso cotidiano. Será que o tema não merece ao menos uma discussão mais ampla? https://t.co/bqnt3gG8Gn"
        }
    },
    {
        "tweet": {
            "id": 1616419347626344448,
            "creation_date": "2023-01-20 12:56:18",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O atual Gov Federal se elegeu pregando combater a fome e a desigualdade, mas não é isso que se vê nos primeiros movimentos de seu secretariado. R$ 1 bilhão em janeiro por meio da Lei Rouanet. R$ 5 milhões destinados para um único artista. Será que vivemos em um Brasil invisível?"
        }
    },
    {
        "tweet": {
            "id": 1616160777391730688,
            "creation_date": "2023-01-19 19:48:50",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Chamar o impeachment de Dilma Rousseff de golpe deturpa a história do Brasil e ataca a democracia. https://t.co/Od9PvSqh7Z"
        }
    },
    {
        "tweet": {
            "id": 1615735408037330946,
            "creation_date": "2023-01-18 15:38:34",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "SC novamente vive uma situação de calamidade por conta dos eventos climáticos dos últimos dias. Deixo aqui a minha solidariedade a todos os afetados e coloco o meu gabinete à disposição do Governo e da população catarinense para auxiliar neste momento delicado."
        }
    },
    {
        "tweet": {
            "id": 1615713740661350401,
            "creation_date": "2023-01-18 14:12:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Observo com preocupação a decisão do Governo brasileiro de desligar-se da Declaração do Consenso de Genebra sobre Saúde da Mulher e Fortalecimento da Família. A saúde é uma das minhas bandeiras e vou acompanhar de perto as mudanças que serão viabilizadas a partir dessa resolução."
        }
    },
    {
        "tweet": {
            "id": 1615053714980745217,
            "creation_date": "2023-01-16 18:29:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Chocada com mais um caso inaceitável que vem à tona. Mais um médico, profissional que tem como missão cuidar da saúde, do nosso bem-estar, se utilizando da profissão para cometer abusos. Que Andres Carrillo receba a punição necessária e isso sirva de exemplo a outros criminosos."
        }
    },
    {
        "tweet": {
            "id": 1612449309642919936,
            "creation_date": "2023-01-09 14:00:47",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Que Deus nos guie pelo caminho da paz e do diálogo, para nos fortalecermos como sociedade e tornar nosso país próspero e pacífico."
        }
    },
    {
        "tweet": {
            "id": 1612448909674307585,
            "creation_date": "2023-01-09 13:59:12",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Neste domingo, o Brasil vivenciou um triste capítulo da sua história. Prédios públicos, símbolos da nossa democracia, foram depredados; Violência nunca será a alternativa correta e ela se tornou protagonista, isso é inaceitável, independente de orientação política ou partidária!"
        }
    },
    {
        "tweet": {
            "id": 1611848785486807040,
            "creation_date": "2023-01-07 22:14:31",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Em menos de 48h três mulheres foram assassinadas dentro de suas casas. Não podemos mais tolerar isso em nosso estado. A violência contra a mulher tem de acabar! Precisamos nos unir, denunciar, e pôr um fim nesse ciclo. Busque ajuda na rede de apoio à disposição!"
        }
    },
    {
        "tweet": {
            "id": 1611454590523944962,
            "creation_date": "2023-01-06 20:08:08",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Perder uma vida por falta de maca é inaceitável! Já chamei a atenção para o problema e seguirei trabalhando pela aprovação do PL 3313/2021, de minha autoria, que propõe a obrigatoriedade de macas e cadeiras de rodas à disposição de pessoas obesas em diversos serviços do país."
        }
    },
    {
        "tweet": {
            "id": 1610733304877129729,
            "creation_date": "2023-01-04 20:22:00",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Sou contra a linguagem neutra e observo com preocupação o uso dela em eventos oficiais do atual governo federal. Agora mais do que nunca vou trabalhar pela aprovação do PL 2650/2021, de minha autoria, que visa vedar a utilização de linguagem neutra nas escolas públicas e privadas"
        }
    },
    {
        "tweet": {
            "id": 1605315227360395268,
            "creation_date": "2022-12-20 21:32:30",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Devido a chuva intensa registrada nos últimos 3 dias SC  novamente vive uma situação de muita tristeza. Estou acompanhando os desdobramentos com apreensão e me solidarizo com todas as vítimas deste triste momento, em especial aos familiares das duas jovens que perderam a vida."
        }
    },
    {
        "tweet": {
            "id": 1605003833809174530,
            "creation_date": "2022-12-20 00:55:08",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Na acolhedora cidade de São José do Cerrito acabo de receber o Título de Cidadã Honorária, concedido pela Câmara de Vereadores. Estou muito feliz e grata por ser agraciada com esse reconhecimento."
        }
    },
    {
        "tweet": {
            "id": 1604596018162589697,
            "creation_date": "2022-12-18 21:54:37",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Nesta 2ª feira começo a semana com um roteiro pela região serrana. Em Urubici, Otacílio Costa e Bom Jardim da Serra as visitas são para entregar máquinas destinadas para SC via emenda parlamentar. Em São José do Cerrito a parada será para receber o título de cidadã honorária."
        }
    },
    {
        "tweet": {
            "id": 1603500175502237698,
            "creation_date": "2022-12-15 21:20:08",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Acabo de votar favorável a PEC 390/2014, que autoriza maior gasto com pessoal e piso da enfermagem. Conseguimos a aprovação do mérito em 1º e 2º turno. Esta é a primeira etapa de votação em busca de uma melhor remuneração desta categoria tão importante."
        }
    },
    {
        "tweet": {
            "id": 1603364265896837122,
            "creation_date": "2022-12-15 12:20:04",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Em contrapartida ao corte de R$ 31 milhões do orçamento federal de 2022 para Santa Catarina, eu e os demais deputados federais do Estado estamos trabalhando pela aprovação, ainda este ano, de uma emenda coletiva da bancada catarinense junto à Comissão Mista de Orçamento (CMO)."
        }
    },
    {
        "tweet": {
            "id": 1603119245336121344,
            "creation_date": "2022-12-14 20:06:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Em reunião com o Presidente da Frente Parlamentar Mista de Defesa da Pesca Artesanal, dep. Raimundo Magalhães Costa demostrei a minha preocupação com o PL 347/22. O tema é um assunto de extrema importância e que terá a atenção da frente parlamentar nas próximas etapas. https://t.co/5bdWvrw4Oq"
        }
    },
    {
        "tweet": {
            "id": 1603007600177692675,
            "creation_date": "2022-12-14 12:42:48",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Diante do corte de R$ 31 milhões do orçamento federal de 2022 para SC já estou em contato com o coord. do Fórum Catarinense, dep. Darci de Matos e solicitei reunião com o relator do orçamento. Esse corte impactará obras importantes: BRs 285, 470, 282, 280 e a ponte na SC-163."
        }
    },
    {
        "tweet": {
            "id": 1602618808640110592,
            "creation_date": "2022-12-13 10:57:53",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Registro aqui os meus parabéns a reitora da Unesc, Luciane Bisognin que hoje, ao lado do reitor da Uniplac, Kaio Henrique Coelho do Amarante assume a presidência da Associação Catarinense das Fundações Educacionais de Santa Catarina (Acafe)."
        }
    },
    {
        "tweet": {
            "id": 1600906226904096769,
            "creation_date": "2022-12-08 17:32:42",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Destaco o meu repúdio ao episódio protagonizado na Câmara de Vereadores de Florianópolis nesta quarta. Também deixo aqui a minha solidariedade à vereadora @carlaayres vítima de assédio no exercício de sua função parlamentar. Nós mulheres merecemos respeito! Seguimos nessa luta."
        }
    },
    {
        "tweet": {
            "id": 1600582000272105473,
            "creation_date": "2022-12-07 20:04:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Acabo de sair da reunião do Fórum Parlamentar Catarinense, no Ministério de Desenvolvimento Regional, em Brasília. No encontro demonstramos a atual situação de Santa Catarina após as chuvas e cobramos mais celeridade no atendimento aos municípios. https://t.co/S3E59L7Nfu"
        }
    },
    {
        "tweet": {
            "id": 1600471795298992128,
            "creation_date": "2022-12-07 12:46:25",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A partir das 10h acontece a entrega da Medalha do Legislativo da Câmara dos Deputados, a maior honraria da Casa. Dois líderes religiosos de Criciúma serão agraciados. Pastor Roberto Ohlweiler, presid. da AD de Criciúma e o Dom Jacinto Inácio Flach, bispo da Diocese de Criciúma."
        }
    },
    {
        "tweet": {
            "id": 1600124770959622144,
            "creation_date": "2022-12-06 13:47:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Por meio da minha indicação, hoje a nossa querida Afasc será agraciada com a Medalha Amigo da Primeira Infância, uma honraria concedida pela Câmara dos Deputados a pessoas ou instituições que se destacam pela contribuição à garantia de direitos da primeira infância no país."
        }
    },
    {
        "tweet": {
            "id": 1599825400942632960,
            "creation_date": "2022-12-05 17:57:53",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Nosso empenho surtiu efeito. O Ministério do Desenvolvimento Regional reconheceu a situação de emergência de 30 municípios de SC atingidos por chuvas intensas. Com a medida, as prefeituras poderão acessar recursos federais para ações de socorro e assistência à população."
        }
    },
    {
        "tweet": {
            "id": 1599750513443995649,
            "creation_date": "2022-12-05 13:00:18",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Após o anúncio do governador eleito Jorginho Mello com os nomes escolhidos para o secretariado de SC confirmo a minha permanência em Brasília. Seguiremos firmes à frente de todas as bandeiras defendidas até aqui e lutando pelo nosso Estado."
        }
    },
    {
        "tweet": {
            "id": 1599701774356471809,
            "creation_date": "2022-12-05 09:46:38",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Sigo acompanhando o PL 347/22, que proíbe a pesca de arrasto – puxada por embarcações motorizadas. Solicitei uma reunião com o Dep. Raimundo Costa, presidente da Frente Parlamentar da Pesca para discutir o assunto. O PL já chegou à Comissão de Agricultura, mas não pode avançar."
        }
    },
    {
        "tweet": {
            "id": 1599399357953941504,
            "creation_date": "2022-12-04 13:44:56",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Deixo aqui o meu reconhecimento ao comandante do 9º BPM,  Sandi Sartor pelo belíssimo trabalho desempenhado à frente da PM de Criciúma e municípios de abrangência. Sucesso na nova fase no Gaeco de Lages!"
        }
    },
    {
        "tweet": {
            "id": 1598402417435021312,
            "creation_date": "2022-12-01 19:43:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Hoje quero parabenizar a prefeita Juliana Maciel Hoppe (PSDB) a primeira mulher escolhida para comandar a cidade de Canoinhas. Que a posse realizada no dia de hoje seja o ponto de partida para uma belíssima trajetória na vida política. Sucesso querida!"
        }
    },
    {
        "tweet": {
            "id": 1598310950309957636,
            "creation_date": "2022-12-01 13:40:00",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Reforço aqui o meu compromisso com todos aqueles que dependem do setor pesqueiro que vou lutar para garantir a geração de renda e a manutenção dos empregos da cadeia. O PL 347/22 aprovado pela Comissão do Meio Ambiente e Desenv. Sustentável da Câmara dos Dep. precisa ser revisto. https://t.co/kvASFpVier"
        }
    },
    {
        "tweet": {
            "id": 1598023385048846336,
            "creation_date": "2022-11-30 18:37:19",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A Secretaria de Estado da Saúde de SC confirmou a 1ª morte por Varíola dos macacos no estado. Até o momento 374 casos foram confirmados e 13 precisaram de hospitalização. Em caso de dor de cabeça, de garganta, febre, fadiga e aumentos nos linfonodos procure orientação médica."
        }
    },
    {
        "tweet": {
            "id": 1597657811252809734,
            "creation_date": "2022-11-29 18:24:39",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Meus sentimentos aos familiares do ministro aposentado do STJ, Gilson Dipp. O ministro deixa um legado de muita seriedade no que se refere ao exercício da magistratura. Dipp ocupou os cargos de presidente da Quinta Turma, vice-presidente do tribunal e do CJF, e foi membro do TSE."
        }
    },
    {
        "tweet": {
            "id": 1597645910305300480,
            "creation_date": "2022-11-29 17:37:22",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O atentado em Aracruz (ES), além da gravidade do ocorrido acende um alerta. O quanto o bullying pode ser negativo para o emocional de crianças e adolescentes. Apelidos e brincadeiras de mau gosto devem ser combatidos nas escolas e coibidos pelos pais."
        }
    },
    {
        "tweet": {
            "id": 1597581324608585729,
            "creation_date": "2022-11-29 13:20:44",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Hoje é dia de parabenizar a Epagri, instituição que venceu o maior número de categorias do Prêmio Fritz Müller 2022. O Prêmio, concedido pelo IMA, é o principal reconhecimento ambiental de SC. Parabéns @EpagriCiram por todo o trabalho de pesquisa e extensão realizado!"
        }
    },
    {
        "tweet": {
            "id": 1597218600854913025,
            "creation_date": "2022-11-28 13:19:23",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Dados do Conass divulgados no sábado, 26, mostram que o Brasil mantém uma média móvel de 22 mil casos diários de Covid-19. O índice é um dos maiores registrados desde agosto deste ano. Fique atento aos sintomas, observe as ações preventivas e complete o seu esquema vacinal."
        }
    },
    {
        "tweet": {
            "id": 1597010765386371072,
            "creation_date": "2022-11-27 23:33:32",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "O alto volume de chuva registrado em alguns municípios catarinenses vem causando alagamentos e um novo alerta em SC. Fica aqui a minha solidariedade a todos os atingidos e o pedido de atenção para as ações preventivas. Qualquer ocorrência peça ajuda através do 199 e 193."
        }
    },
    {
        "tweet": {
            "id": 1596455551504117766,
            "creation_date": "2022-11-26 10:47:18",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "A Universidade Federal de Minas Gerais começou a testar em voluntários a primeira vacina contra a Covid 100% brasileira. O imunizante nas primeiras etapas de teste se mostrou eficaz contra diferentes variantes. Viva a ciência!"
        }
    },
    {
        "tweet": {
            "id": 1596230442151079936,
            "creation_date": "2022-11-25 19:52:48",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "É com muita tristeza que venho manifestar a minha solidariedade aos feridos e aos familiares daqueles que perderam a vida nos atentados nas escolas em Aracruz, Norte do Espírito Santo. Que Deus conforte a todos🙏"
        }
    },
    {
        "tweet": {
            "id": 1596138310832988162,
            "creation_date": "2022-11-25 13:46:42",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Nós, deputados, seguimos na luta para que a aplicação do piso da enfermagem possa ser possível já em 2023. A comissão especial que analisará a PEC foi criada nesta última quarta. Se tudo correr como o esperado a PEC que trata do tema deve ser votada na semana do dia 5 de dezembro"
        }
    },
    {
        "tweet": {
            "id": 1595776878157127680,
            "creation_date": "2022-11-24 13:50:30",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "A decisão da Anvisa que obriga o uso de máscaras em aeroportos no Brasil leva em consideração o embasamento técnico da Soc. Bras. de Infectologia, Conass, Conasems, Fiocruz e Assoc. Bras. de Saúde Coletiva. Quando falamos em saúde, a ciência é soberana."
        }
    },
    {
        "tweet": {
            "id": 1595417514653229056,
            "creation_date": "2022-11-23 14:02:31",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Em reunião extraordinária, a Anvisa decidiu, nesta terça-feira, 22, pelo retorno da obrigatoriedade do uso de máscaras em aeroportos e aviões. A medida passa a valer em aeroportos de todo o país a partir desta sexta-feira, 25. Novas variantes da Covid-19 preocupam."
        }
    },
    {
        "tweet": {
            "id": 1595390901664509956,
            "creation_date": "2022-11-23 12:16:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A PEC da transição, popularmente chamada de Fura Teto, prevê a retirada do Bolsa Família por tempo indeterminado do teto de gastos, isso acarretará em despesas acima do previsto. Portanto sou contra que o governo gaste cerca de R$ 200 bilhões para cumprir promessas de campanha."
        }
    },
    {
        "tweet": {
            "id": 1595032315222269952,
            "creation_date": "2022-11-22 12:31:52",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Tendo em vista a possibilidade de votação, nesta quarta, 23, da (ADI) 5668, no STF, sobre ideologia de gênero nas escolas, já me antecipo para deixar clara a minha posição contrária a esse tema. Pensando no bem das nossas crianças vou atuar fortemente contra essa decisão!"
        }
    },
    {
        "tweet": {
            "id": 1594692829263106049,
            "creation_date": "2022-11-21 14:02:53",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Hj assinei o requerimento da Dep. Adriana Ventura que requer a transformação de Sessão Plenária da Câmara dos Dep. em Comissão Geral para debater a liberdade de expressão e imunidade constitucional dos parlamentares no âmbito das redes sociais, com o Ministro Alexandre de Moraes."
        }
    },
    {
        "tweet": {
            "id": 1594318284333228033,
            "creation_date": "2022-11-20 13:14:34",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "O Governo de SC realiza nesta segunda-feira, 21/11, mais um ato de entregas aos municípios catarinenses. Na lista estão 10 máquinas viabilizadas via emenda parlamentar destinada por mim ao Estado. Ao todo são mais de R$ 4 milhões que beneficiarão 8 municípios catarinenses."
        }
    },
    {
        "tweet": {
            "id": 1594053786703581184,
            "creation_date": "2022-11-19 19:43:33",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Os municípios catarinenses já receberam os imunizantes contra a Covid-19 para crianças de seis meses a dois anos de idade. A aplicação das doses será dividida em três grupos e os pais já podem agendar por meio da UBS do seu bairro. Vacinar é um ato de amor, vacine seu filho!"
        }
    },
    {
        "tweet": {
            "id": 1593583558140088320,
            "creation_date": "2022-11-18 12:35:02",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Estamos vivendo um novo momento. A circulação da sublinhagem Ômicron BQ.1.1 da Covid-19 reforça a importância do esquema vacinal completo para a prevenção de casos graves da doença, do uso da máscara pelos imunossuprimidos e daqueles que estiverem na vigência dos sintomas."
        }
    },
    {
        "tweet": {
            "id": 1593252877933613057,
            "creation_date": "2022-11-17 14:41:01",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "A luta das mulheres por direitos iguais é histórica. Em SC temos muitos desses exemplos. E hoje gostaria de parabenizar as delegadas Tânia Harada, Vivian Selig e Patrícia Z. D’Avila, que atualmente disputam a vaga de Delegada Geral de Polícia Civil de SC."
        }
    },
    {
        "tweet": {
            "id": 1529575259506196481,
            "creation_date": "2022-05-25 21:28:54",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Vamos continuar trabalhando pelo bem do nosso Brasil 🇧🇷"
        }
    },
    {
        "tweet": {
            "id": 1529574987060879368,
            "creation_date": "2022-05-25 21:27:49",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "É uma satisfação imensa ser a primeira mulher catarinense a ser escolhida para o cargo. Ser designada para uma das principais cadeiras da Mesa  Diretora é um reconhecimento pelo trabalho que estamos desempenhando nesses anos aqui na Casa."
        }
    },
    {
        "tweet": {
            "id": 1529574863735869440,
            "creation_date": "2022-05-25 21:27:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Na tarde desta quarta-feira (25) fui eleita para compor a Mesa Diretora da Câmara dos Deputados. Como terceira secretaria vou estar entre os 11 parlamentares que dirigem os trabalhos da casa legislativa."
        }
    },
    {
        "tweet": {
            "id": 1520033166232272896,
            "creation_date": "2022-04-29 13:32:02",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Lamento a declaração do ex- parlamentar sobre a Schützenfest. Demonstrou total desconhecimento da cultura e das tradições do nosso estado. Uma falta de respeito com o povo catarinense."
        }
    },
    {
        "tweet": {
            "id": 1501236392248152069,
            "creation_date": "2022-03-08 16:40:22",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "No dia de hoje, celebramos a resiliência e determinação das mulheres.\n\nNós, que somos vitoriosas capazes de transformar tudo que está ao redor. Nosso poder é imensurável! \n\nUm feliz Dia Internacional da Mulher a todas! 💪💙\n\n#diainternacionaldamulher"
        }
    },
    {
        "tweet": {
            "id": 1500070110014357507,
            "creation_date": "2022-03-05 11:25:58",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Lamentável a atitude do deputado estadual Arthur do Val. Frase por si só já é repudiante, mais ainda referindo-se às mulheres e policiais em um momento tão delicado de suas vidas. Inaceitável."
        }
    },
    {
        "tweet": {
            "id": 1497217779665092623,
            "creation_date": "2022-02-25 14:31:50",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Para este ano esperávamos o fim de uma guerra: contra o Coronavírus. Não o início de outra, que afetará milhões de pessoas."
        }
    },
    {
        "tweet": {
            "id": 1496832933864292353,
            "creation_date": "2022-02-24 13:02:35",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Lamentável a aprovação para a legalização dos Jogos de Azar na Câmara dos Deputados. Meu voto foi NÃO.\n\nA jogatina não cria nenhuma riqueza, o dinheiro sai das famílias e passa para os grandes empresários, já que só ilude as pessoas que sonham em ganhar um dinheiro fácil."
        }
    },
    {
        "tweet": {
            "id": 1496193399581552640,
            "creation_date": "2022-02-22 18:41:19",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "O Colômbia descriminalizou o aborto até a 24ª semana de gestação, é um bebê que, com seis meses de gestação, pode ter a sua vida ceifada por uma decisão inconsequente. É inaceitável! Sou totalmente contra o aborto em qualquer período da gravidez."
        }
    },
    {
        "tweet": {
            "id": 1495722019144581120,
            "creation_date": "2022-02-21 11:28:13",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "\"Ministro da Saúde em Criciúma - Blog do Prisco\"\n\n*A convite da deputada federal Geovania de Sá, o ministro da Saúde, Marcelo Queiroga, visitou Santa Catarina nesta sexta-feira (18).*\n blogdoprisco.com.br/ministro-da-sa…"
        }
    },
    {
        "tweet": {
            "id": 1495720912922025984,
            "creation_date": "2022-02-21 11:23:49",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Esta é minha ordem – seja forte e corajoso! Não fique receoso ou desencorajado. Pois o SENHOR, o seu Deus, está com você onde quer que você vá. (Josué 1: 9)"
        }
    },
    {
        "tweet": {
            "id": 1495718139283361794,
            "creation_date": "2022-02-21 11:12:48",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Bom dia. Nosso roteiro hoje segue pelo Vale do Itajaí. Vamos visitar os municípios de Brusque, Guabiruba, Gaspar, Blumenau e Indaial."
        }
    },
    {
        "tweet": {
            "id": 1495070130514104324,
            "creation_date": "2022-02-19 16:17:50",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 407,
            "tweet_source": null,
            "rendered_content": "Meu agradecimento ao ministro da saúde, @mqueiroga2, por ter aceito nosso convite para estar em Santa Catarina. https://t.co/TTk2xPWzD0"
        }
    },
    {
        "tweet": {
            "id": 1494051547478691845,
            "creation_date": "2022-02-16 20:50:21",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "https://t.co/NwfNM1Od0c"
        }
    },
    {
        "tweet": {
            "id": 1491570618789203968,
            "creation_date": "2022-02-10 00:32:02",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Encerramos mais um roteiro de visita aos municípios da região oeste e meio-oeste. Gosto de trabalhar próximos das nossas lideranças para conhecer as demandas regionais."
        }
    },
    {
        "tweet": {
            "id": 1491569082478518276,
            "creation_date": "2022-02-10 00:25:55",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "O direito a liberdade religiosa, que é assegurado pela Constituição Federal, não pode ser violado sob pretexto de liberdade de manifestação. Ataque aos locais de culto e as liturgias religiosas devem ser combatidos."
        }
    },
    {
        "tweet": {
            "id": 1415798483265769473,
            "creation_date": "2021-07-15 22:20:37",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 16,
            "tweet_source": null,
            "rendered_content": "Aprovamos a LDO para 2022. A votação da emenda do fundo eleitoral foi simbólica. Não tivemos sequer a chance de votar nominalmente. Agora, contamos com o bom senso do Senado para corrigir este absurdo."
        }
    },
    {
        "tweet": {
            "id": 1396599251858247680,
            "creation_date": "2021-05-23 22:49:43",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 19,
            "tweet_source": null,
            "rendered_content": "Com muito respeito pelo ex-presidente FHC e gratidão por tudo que já fez pelo nosso país, discordo de seu posicionamento. O momento pede equilíbrio e uma alternativa acertada e forte para o nosso país."
        }
    },
    {
        "tweet": {
            "id": 1393922042337140736,
            "creation_date": "2021-05-16 13:31:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 22,
            "tweet_source": null,
            "rendered_content": "Perdemos Bruno Covas. Foi uma honra ter sido sua amiga nesta vida. Aprendi muito trabalhando com você e acompanhando o seu trabalho. \n\nEstamos em oração com a família e amigos. Que Deus conforte o coração de todos.\n\nO Brasil perde um grande líder: trabalhador e equilibrado."
        }
    },
    {
        "tweet": {
            "id": 1369099485704556544,
            "creation_date": "2021-03-09 01:35:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 22,
            "tweet_source": null,
            "rendered_content": "“Anular as condenações de Lula é retrocesso. Engana-se quem acha que o brasileiro tem memória curta. O brasileiro consome informação e sabe muito bem quem fez ou não fez bem ao país.”"
        }
    },
    {
        "tweet": {
            "id": 1368971023492726784,
            "creation_date": "2021-03-08 17:05:00",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 22,
            "tweet_source": null,
            "rendered_content": "https://t.co/hYjOV208f3"
        }
    },
    {
        "tweet": {
            "id": 1358544795795410945,
            "creation_date": "2021-02-07 22:34:54",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "Sou muito grata a Deus. Tenho pais amorosos, protetores e que sempre serviram de ótimos exemplos para mim e para minhas irmã. São a base forte para todas nós. Construíram uma família linda, cheia de amor e de respeito uns pelos outros. Amamos muito vocês dois! ♥️ https://t.co/8kKxboiKcl"
        }
    },
    {
        "tweet": {
            "id": 1358496074621722625,
            "creation_date": "2021-02-07 19:21:18",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Graças ao grande amor do Senhor\né que não somos consumidos,\npois as suas misericórdias são inesgotáveis. Renovam-se cada manhã; grande é a sua fidelidade!\n\n Lamentações 3:22-23"
        }
    },
    {
        "tweet": {
            "id": 1357313396362907650,
            "creation_date": "2021-02-04 13:01:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Três dos sete cargos titulares da Mesa Diretora da Câmara Federal serão ocupados por mulheres. As deputadas Rose Modesto, Rosângela Gomes e Marília Arraes representam todas as brasileiras à frente dos trabalhos da casa. E queremos mais e mais mulheres na política do nosso país."
        }
    },
    {
        "tweet": {
            "id": 1352339477084180480,
            "creation_date": "2021-01-21 19:37:11",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "g1.globo.com/bemestar/vacin…"
        }
    },
    {
        "tweet": {
            "id": 1352339276625805317,
            "creation_date": "2021-01-21 19:36:23",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "É nas bases que o nosso trabalho acontece. Pq acredito que somente ouvindo as nossas lideranças saberemos das reais demandas. Iniciamos roteiro por Blumenau e já passamos Pomerode, Rio dos Cedros, Timbó, Indaial, Luiz Alves, Joinville, São Bento do Sul, Rio Negrinho e Itaiópolis."
        }
    },
    {
        "tweet": {
            "id": 1352338962040422401,
            "creation_date": "2021-01-21 19:35:08",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Durante a agenda pelos municípios catarinenses, chegamos a Monte Castelo. Na cidade, aproveitamos para oficializar a entrega de uma retroescavadeira. A máquina custou R$ 252 mil de minhas emendas parlamentares e sei que o prefeito Jean fará bom uso. https://t.co/qdTfiP8VNb"
        }
    },
    {
        "tweet": {
            "id": 1351539352015405056,
            "creation_date": "2021-01-19 14:37:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "A eleição para o comando da Câmara dos Deputados acontecerá no dia 1º de fevereiro. Será presencial para todos os deputados, sem possibilidade de votação remota."
        }
    },
    {
        "tweet": {
            "id": 1351527669196869635,
            "creation_date": "2021-01-19 13:51:21",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Visita a nossa prefeita em exercício, de Blumenau, Maria Regina Soar https://t.co/e5dKk71pzn"
        }
    },
    {
        "tweet": {
            "id": 1351262023921893380,
            "creation_date": "2021-01-18 20:15:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Atenção!\n\nEstão ligando, em meu nome, para amigos e seguidores. Não passe nenhum dado! É um golpe para roubarem seus dados do Whatsapp. Estou entrando com as medidas cabíveis para este crime. Mas a primeira é avisar a todos os meus amigos. Fiquem atentos. Muito obrigada.🙏🏻"
        }
    },
    {
        "tweet": {
            "id": 1350929507050467335,
            "creation_date": "2021-01-17 22:14:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 16,
            "tweet_source": null,
            "rendered_content": "A vacina de Oxford também foi aprovada pela Anvisa. Grande dia para o Brasil. Viva a ciência e viva a Vacina."
        }
    },
    {
        "tweet": {
            "id": 1350883821911216129,
            "creation_date": "2021-01-17 19:12:56",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 68,
            "tweet_source": null,
            "rendered_content": "Um dia importante para nosso país. A Anvisa cumpriu seu papel, a Coronavac foi aprovada e a primeira cidadã já foi vacinada. Parabéns Instituto Butantan, parabéns Governo do Estado de São Paulo. Vitória da saúde brasileira. A vida em primeiro lugar sempre."
        }
    },
    {
        "tweet": {
            "id": 1344390005574299648,
            "creation_date": "2020-12-30 21:08:49",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Entrega de um ônibus escolar ao município de Meleiro. https://t.co/kNHNtbHa4f"
        }
    },
    {
        "tweet": {
            "id": 1343951218851405827,
            "creation_date": "2020-12-29 16:05:14",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Quantas Thalias, Marias, Joanas e outras mulheres serão vítimas de covardes? Vamos acabar com o feminicídio. Nossa luta por direito e por dignidade às mulheres continua."
        }
    },
    {
        "tweet": {
            "id": 1343934762923208705,
            "creation_date": "2020-12-29 14:59:51",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@Jamoraes39 Um ano novo de realizações"
        }
    },
    {
        "tweet": {
            "id": 1339549661162582017,
            "creation_date": "2020-12-17 12:35:01",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Já nos colocamos a disposição para ajudar no que for possível e estamos em oração com as famílias que perderam ou que buscam seus entes queridos. Santa Catarina está de luto."
        }
    },
    {
        "tweet": {
            "id": 1334586289455239168,
            "creation_date": "2020-12-03 19:52:21",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Apresentei a planta e a planilha de execução para aquisição dos equipamentos e manutenção do Programa Viver Melhor (Centro Dia do Idoso). A própria ministra Damares Alves já se comprometeu com a pauta e vai tornar a unidade de Criciúma referência para todo o Brasil. https://t.co/CB9PYVtkZ3"
        }
    },
    {
        "tweet": {
            "id": 1333667629035302914,
            "creation_date": "2020-12-01 07:01:55",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Cenário de guerra em Criciúma nesta Madrugada."
        }
    },
    {
        "tweet": {
            "id": 1303462084093644800,
            "creation_date": "2020-09-08 22:35:52",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 23,
            "tweet_source": null,
            "rendered_content": "Sempre me manifestei contra o foro privilegiado. Qualquer pessoa, independentemente do cargo que exerça, precisa assumir a responsabilidade por seus atos."
        }
    },
    {
        "tweet": {
            "id": 1302943885979770881,
            "creation_date": "2020-09-07 12:16:44",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "7 de setembro - Dia da Independência https://t.co/vOXHTGbikx"
        }
    },
    {
        "tweet": {
            "id": 1300954454586515457,
            "creation_date": "2020-09-02 00:31:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 14,
            "tweet_source": null,
            "rendered_content": "https://t.co/19qHY6vk5k"
        }
    },
    {
        "tweet": {
            "id": 1300869767537065986,
            "creation_date": "2020-09-01 18:54:56",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Câmara dos deputados aprova penas maiores para desvio de recursos públicos reservados à pandemia. O projeto dobra para crimes cometidos contra a administração pública, como corrupção passiva, peculato e emprego irregular de verbas públicas. Texto segue para o Senado."
        }
    },
    {
        "tweet": {
            "id": 1300801210308538370,
            "creation_date": "2020-09-01 14:22:30",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Pandemia: fique bem informado.\n\noglobo.globo.com/economia/auxil…"
        }
    },
    {
        "tweet": {
            "id": 1298791704485658629,
            "creation_date": "2020-08-27 01:17:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 35,
            "tweet_source": null,
            "rendered_content": "Câmara aprova afastamento do trabalho presencial de trabalhadoras gestantes, enquanto persistir a vigência do decreto legislativo n° 6, de 2020. Matéria agora vai ao Senado. \n\n camara.leg.br/noticias/68782…"
        }
    },
    {
        "tweet": {
            "id": 1298441806699520001,
            "creation_date": "2020-08-26 02:07:05",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "https://t.co/1JJq9YUlFu"
        }
    },
    {
        "tweet": {
            "id": 1296609775443156993,
            "creation_date": "2020-08-21 00:47:14",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 20,
            "tweet_source": null,
            "rendered_content": "Votei pela manutenção do veto 17. Neste momento, o Brasil precisa de responsabilidade e da contribuição de todos."
        }
    },
    {
        "tweet": {
            "id": 1291484391944925185,
            "creation_date": "2020-08-06 21:20:48",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Fiz questão de ir a Florianópolis encontrar o secretário de saúde do Estado, André Motta Ribeiro. Em pauta, o combate ao novo coronavírus. Tratamos sobre leitos de UTI e de recursos para os hospitais filantrópicos e às santas casas. https://t.co/D9DdtCyvCA"
        }
    },
    {
        "tweet": {
            "id": 1291164779613167618,
            "creation_date": "2020-08-06 00:10:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Mais uma tragédia, mais tristeza. Permaneçamos em oração\n\ng1.globo.com/mundo/noticia/…"
        }
    },
    {
        "tweet": {
            "id": 1285766583483273217,
            "creation_date": "2020-07-22 02:40:16",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Vitória para a educação. Novo Fundeb é aprovado na Câmara.\n\nnoticias.uol.com.br/ultimas-notici…"
        }
    },
    {
        "tweet": {
            "id": 1280966815737397266,
            "creation_date": "2020-07-08 20:47:42",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "politica.estadao.com.br/noticias/geral…"
        }
    },
    {
        "tweet": {
            "id": 1278488149413543936,
            "creation_date": "2020-07-02 00:38:22",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 14,
            "tweet_source": null,
            "rendered_content": "O Plano Real completa hoje 26 anos. Criado pelo ex-presidente Fernando Henrique Cardoso, quando ministro da fazendo de Itamar Franco, o plano fez o Brasil reencontrar a estabilidade. Conteve a inflação absurda que nos massacrava."
        }
    },
    {
        "tweet": {
            "id": 1278152057053159425,
            "creation_date": "2020-07-01 02:22:51",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 14,
            "tweet_source": null,
            "rendered_content": "Coloco-me à disposição dos municípios atingidos pelos vendavais. Junto-me em oração às famílias que sofrem a perda de entes queridos e sou solidária àquelas que sofreram sérios prejuízos. Peço ainda que fiquem atentos. Ainda há possibilidade de novo pico de ventos."
        }
    },
    {
        "tweet": {
            "id": 1271477615828893696,
            "creation_date": "2020-06-12 16:21:01",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Nossa solidariedade e força aos catarinenses de Belmonte, Descanso e de toda a região."
        }
    },
    {
        "tweet": {
            "id": 1265725951150874626,
            "creation_date": "2020-05-27 19:25:57",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "A Unesc promove um webinar, encontro virtual para debater as estratégias que possam preparar a região para o período pós-pandemia. Assista pelo link: youtube.com/watch?v=4-W-vh… https://t.co/ikaBSROp3S"
        }
    },
    {
        "tweet": {
            "id": 1262441690541031426,
            "creation_date": "2020-05-18 17:55:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "É com muita tristeza que lamentamos o falecimento do amigo e colega de bancada, deputado federal Luiz Lauro Filho PSDB/SP. Nossos sentimentos à família."
        }
    },
    {
        "tweet": {
            "id": 1247174544189788160,
            "creation_date": "2020-04-06 14:49:17",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 14,
            "tweet_source": null,
            "rendered_content": "O combate ao coronavírus merece todo o nosso empenho. #deputadageovaniadeda #trabalhodecoraçao #cuidandobemdaspessoas #amorporsantacatarina #amorpelobrasil https://t.co/fkAqn13F1X"
        }
    },
    {
        "tweet": {
            "id": 1244786669330599936,
            "creation_date": "2020-03-31 00:40:43",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "O projeto de lei que autoriza o auxílio emergencial de R$ 600 foi aprovado pelo Senado. Como a aprovação, o governo ainda precisa cumprir três etapas: sanção presidencial, decreto para regulamentar os saques e edição de uma medida provisória para liberar os recursos do Orçamento"
        }
    },
    {
        "tweet": {
            "id": 1243572775358472193,
            "creation_date": "2020-03-27 16:17:08",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "https://t.co/RXfKlIVtB7"
        }
    },
    {
        "tweet": {
            "id": 1242516315535028229,
            "creation_date": "2020-03-24 18:19:09",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Durante a pandemia de coronavírus, outros números assustam. Os casos de violência doméstica aumentam na quarentena. Foi ao ar entrevista sobre mais um projeto de lei que protocolei para conter tamanha barbaridade em nosso país.\n\ncamara.leg.br/tv/646016-proj…"
        }
    },
    {
        "tweet": {
            "id": 1240242126614560770,
            "creation_date": "2020-03-18 11:42:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Vamos cuidar uns dos outros. https://t.co/ZIg3dkB72O"
        }
    },
    {
        "tweet": {
            "id": 1240241416800014336,
            "creation_date": "2020-03-18 11:39:30",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "g1.globo.com/sc/santa-catar…"
        }
    },
    {
        "tweet": {
            "id": 1239962894252429314,
            "creation_date": "2020-03-17 17:12:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "g1.globo.com/sp/sao-paulo/n…"
        }
    },
    {
        "tweet": {
            "id": 1239922324310237184,
            "creation_date": "2020-03-17 14:31:33",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "https://t.co/Y0D5qSoAHZ"
        }
    },
    {
        "tweet": {
            "id": 1239326767845904387,
            "creation_date": "2020-03-15 23:05:01",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "@MateusV16740891 Conheço a situação de vulnerabilidade de diversas famílias que precisam do BPC. Todas as vezes em que me elegi, tinha um objetivo: melhorar a qualidade de vida das pessoas, trabalhar por uma sociedade mais justa para todos e, assim, seguirei fazendo."
        }
    },
    {
        "tweet": {
            "id": 1238185497886969856,
            "creation_date": "2020-03-12 19:30:01",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@Raquel35163985 Conheço a situação de vulnerabilidade de diversas famílias. Todas as vezes em que me elegi, tinha um objetivo: melhorar a qualidade de vida das pessoas, trabalhar por uma sociedade mais justa para todos e, assim, seguirei fazendo."
        }
    },
    {
        "tweet": {
            "id": 1238184319652372482,
            "creation_date": "2020-03-12 19:25:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "@mtrierveiler1 Conheço a situação de vulnerabilidade de diversas famílias. Todas as vezes em que me elegi, tinha um objetivo: melhorar a qualidade de vida das pessoas, trabalhar por uma sociedade mais justa para todos e, assim, seguirei fazendo."
        }
    },
    {
        "tweet": {
            "id": 1237891099080806401,
            "creation_date": "2020-03-12 00:00:11",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@ArgoloAdemir @VemPraRua_br Conte comigo! Não ao PLN 4"
        }
    },
    {
        "tweet": {
            "id": 1237864205430083584,
            "creation_date": "2020-03-11 22:13:19",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Meu voto mantém a coerência. Contra o PLN 4."
        }
    },
    {
        "tweet": {
            "id": 1234960341504864256,
            "creation_date": "2020-03-03 21:54:24",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "https://t.co/fZagvtgEPo"
        }
    },
    {
        "tweet": {
            "id": 1232374652422512641,
            "creation_date": "2020-02-25 18:39:48",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "https://t.co/TAATetleF3"
        }
    },
    {
        "tweet": {
            "id": 1229826738345140224,
            "creation_date": "2020-02-18 17:55:18",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Mais uma vez, à frente dos trabalhos da casa. Assista pela TV Câmara e acompanhe o desempenho do seu representante 😉 https://t.co/yznxYbhRP7"
        }
    },
    {
        "tweet": {
            "id": 1228522298283626496,
            "creation_date": "2020-02-15 03:31:55",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Condenados pela prática de violência doméstica e familiar contra a mulher não poderão ser nomeados, exercer função pública ou mandato eletivo em todos os poderes da Nação. É o que prevê o Projeto de Lei 299/2020, que protocolei na Câmara Federal. https://t.co/38xeeaWniP"
        }
    },
    {
        "tweet": {
            "id": 1227287583727783936,
            "creation_date": "2020-02-11 17:45:36",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 21,
            "tweet_source": null,
            "rendered_content": "Acabo de iniciar os trabalhos do encontro das coordenadoras do PSDB Mulher de todo o país. Falei sobre a experiência à frente do partido em Santa Catarina e, também, sobre o planejamento das formações políticas no estado https://t.co/9GCpk8BNTe"
        }
    },
    {
        "tweet": {
            "id": 1206942491309678592,
            "creation_date": "2019-12-17 14:21:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 14,
            "tweet_source": null,
            "rendered_content": "Ainda me perguntam sobre o aumento do fundo eleitoral. Quero deixar claro: sou contra."
        }
    },
    {
        "tweet": {
            "id": 1206646921785487360,
            "creation_date": "2019-12-16 18:46:59",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@ElianeC10823152 @VemPraRua_br Já disse não ao fundo. Fazem levantamento sem ao menos consultar minha opinião."
        }
    },
    {
        "tweet": {
            "id": 1202387680740462592,
            "creation_date": "2019-12-05 00:42:17",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 24,
            "tweet_source": null,
            "rendered_content": "Aprovamos no plenário da Câmara dos Deputados, por 408 votos a 9 e 2 abstenções, o Pacote Anticrime do ministro Sérgio Moro (PL 10372/18). Demos um grande passo contra a violência. Grande momento. https://t.co/965qmuiW6F"
        }
    },
    {
        "tweet": {
            "id": 1197526352980779009,
            "creation_date": "2019-11-21 14:45:06",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@PrSilverio Segue para a Comissão Especial criada para analisar a PEC"
        }
    },
    {
        "tweet": {
            "id": 1197271390669414401,
            "creation_date": "2019-11-20 21:51:58",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 16,
            "tweet_source": null,
            "rendered_content": "A PEC que permite prisão após condenação em segunda instância foi aprovada na Comissão de Constituição e Justiça da Câmara. Mais um passo foi dado contra a impunidade."
        }
    },
    {
        "tweet": {
            "id": 1194227384288980992,
            "creation_date": "2019-11-12 12:16:10",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 23,
            "tweet_source": null,
            "rendered_content": "https://t.co/N80WGYKJvI"
        }
    },
    {
        "tweet": {
            "id": 1193695671376842752,
            "creation_date": "2019-11-11 01:03:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Depois de 13 anos de governo, Evo Morales renuncia à presidência. Oremos pelos vizinhos. Que tenham paz e o direito à democracia."
        }
    },
    {
        "tweet": {
            "id": 1193677383062245377,
            "creation_date": "2019-11-10 23:50:40",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@Alexsana9 Bem-vinda ao nosso ninho!"
        }
    },
    {
        "tweet": {
            "id": 1192769930724286464,
            "creation_date": "2019-11-08 11:44:46",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 16,
            "tweet_source": null,
            "rendered_content": "https://t.co/vihfIabNbJ"
        }
    },
    {
        "tweet": {
            "id": 1191883844863086592,
            "creation_date": "2019-11-06 01:03:47",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Acabamos de votar o PL 3.723/19, que diz respeito ao registro, posse e comercialização de armas de fogo e munição."
        }
    },
    {
        "tweet": {
            "id": 1183742307243364352,
            "creation_date": "2019-10-14 13:52:13",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Lamentamos o falecimento do presidente estadual do PSDB/SC, ex-deputado Marco Tebaldi. Neste momento de dor, oremos para que Deus console a família enlutada."
        }
    },
    {
        "tweet": {
            "id": 1172163083294400519,
            "creation_date": "2019-09-12 15:00:31",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Vamos nos empenhar em mobilizar e sensibilizar a opinião pública, para que a sociedade perceba e nunca mais esqueça do caráter premente e humanitário dessa pauta. Queremos um Brasil com menos lares despedaçados, um Brasil mais promissor e feliz"
        }
    },
    {
        "tweet": {
            "id": 1172162822282928130,
            "creation_date": "2019-09-12 14:59:29",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A frente estará atenta ao aperfeiçoamento da legislação brasileira sobre desaparecidos, para que, alinhadas com os tratados internacionais, as políticas nacionais se orientem para a prevenção de futuros casos e à prestação de uma assistência melhor e mais integral às famílias"
        }
    },
    {
        "tweet": {
            "id": 1162433441595609089,
            "creation_date": "2019-08-16 18:38:24",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "@ManoelSotero1 Tem que passar ainda pelo presidente."
        }
    },
    {
        "tweet": {
            "id": 1161963328966713344,
            "creation_date": "2019-08-15 11:30:20",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 16,
            "tweet_source": null,
            "rendered_content": "Lamento a aprovação do projeto sobre o abuso de autoridade. Estávamos liberados, pelo partido, para votarmos de acordo com a nossa vontade. O meu voto seria contrário, mas, infelizmente, a votação não foi nominal."
        }
    },
    {
        "tweet": {
            "id": 1157014359585034240,
            "creation_date": "2019-08-01 19:44:54",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Mais uma vez, estou apta a concorrer ao Prêmio Congresso em Foco. Apenas os congressistas que não respondem acusações criminais podem participar. A votação na internet começa hoje e se estende até o dia 31. Então, vamos lá. Acesse o premio.congressoemfoco.com.br/polls/free/25 e vote. Conto com você https://t.co/aGEQhawhib"
        }
    },
    {
        "tweet": {
            "id": 1149415181119885312,
            "creation_date": "2019-07-11 20:28:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Nossa ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, manda um recado aos catarinenses. É sobre o Segundo Fórum da Cidadania Relevante. #deputadageovaniadesa #trabalhodecoraçao #cuidandobemdaspessoas #amorporsanatacatarina #amorpelobrasil https://t.co/kqZcQdEP3H"
        }
    },
    {
        "tweet": {
            "id": 1149048775664705537,
            "creation_date": "2019-07-10 20:12:31",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "@henriquedalpont A reforma ainda não foi votada, amigo. Ta precipitado."
        }
    },
    {
        "tweet": {
            "id": 1148637503844442112,
            "creation_date": "2019-07-09 16:58:16",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "Ainda debatendo pontos da Reforma. Semana decisiva https://t.co/2RiinXVkAF"
        }
    },
    {
        "tweet": {
            "id": 1146958094351646720,
            "creation_date": "2019-07-05 01:44:53",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "Acompanhei o secretário de Saúde Acélio Casagrande em audiência no Ministério da Saúde. Fomos tratar de assuntos importantes para Criciúma: o custeio da UPA do Rio Maina, para onde já destinei R$ 700 mil em emenda parlamentar, e sobre a transferência do serviço auditivo. https://t.co/v7mETdNl9q"
        }
    },
    {
        "tweet": {
            "id": 1138800230059692032,
            "creation_date": "2019-06-12 13:28:27",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "#deputadageovaniadesa #trabalhodecoraçao #cuidandobemdaspessoas #amorporsantacatarina #amorpelobrasil https://t.co/zAopyFNAc3"
        }
    },
    {
        "tweet": {
            "id": 1137879935157248001,
            "creation_date": "2019-06-10 00:31:31",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 21,
            "tweet_source": null,
            "rendered_content": "\"O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti e te conceda graça; o Senhor volte para ti o seu rosto e te dê paz.”\nNúmeros 6:24-26"
        }
    },
    {
        "tweet": {
            "id": 1136519575523221504,
            "creation_date": "2019-06-06 06:25:56",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@PompeodeMattos @QueroNeugebauer Obrigada, amigo. Adorei."
        }
    },
    {
        "tweet": {
            "id": 1136519256454193152,
            "creation_date": "2019-06-06 06:24:40",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@aureacarolinax @samiabomfim Obrigada ♥️"
        }
    },
    {
        "tweet": {
            "id": 1134247281887199233,
            "creation_date": "2019-05-30 23:56:39",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 35,
            "tweet_source": null,
            "rendered_content": "Quando declaro que a Reforma da Previdência deve ser feita para todos, certamente, me incluo nisto.\n\n #deputadageovaniadesa #trabalhodecoraçao #cuidandobemdaspessoas #amorporsantacatarina #amorpelobrasil https://t.co/DYexSLSF2C"
        }
    },
    {
        "tweet": {
            "id": 1134083196478545921,
            "creation_date": "2019-05-30 13:04:38",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 27,
            "tweet_source": null,
            "rendered_content": "O café da manhã foi com nosso presidente @jairmessiasbolsonaro. Reafirmei a ele que pode contar com meu apoio em tudo que for \npositivo ao nosso Brasil. https://t.co/8ubSm95AqZ"
        }
    },
    {
        "tweet": {
            "id": 1133914988819701760,
            "creation_date": "2019-05-30 01:56:15",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@luziacoppi Obrigada pelo apoio, amiga."
        }
    },
    {
        "tweet": {
            "id": 1133835883948498954,
            "creation_date": "2019-05-29 20:41:55",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 318,
            "tweet_source": null,
            "rendered_content": "Agradeço os colegas pela defesa e lamento a falta de respeito que ainda existe pelas mulheres. https://t.co/riIjIf6quM"
        }
    },
    {
        "tweet": {
            "id": 1133792433882447874,
            "creation_date": "2019-05-29 17:49:15",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "@DeputadaAngela Agradeço o apoio, Deputada @DeputadaAngela"
        }
    },
    {
        "tweet": {
            "id": 1133791797396877313,
            "creation_date": "2019-05-29 17:46:43",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "&gt;&gt;&gt;&gt; Para protocolar a emenda conseguimos o aval de 220 deputados federais. E faço questão de destacar que contei com o apoio do deputado federal Ricardo Guidi, que buscou a ajuda da bancada do PSD."
        }
    },
    {
        "tweet": {
            "id": 1133791415832645633,
            "creation_date": "2019-05-29 17:45:13",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "&gt;&gt;&gt;&gt; A aposentadoria especial é um benefício previsto na Constituição para os cidadãos que exerçam atividades sob condições especiais que prejudiquem a saúde ou a integridade física e vamos defender a sua permanência na Nova Previdência. &gt;&gt;&gt;&gt;"
        }
    },
    {
        "tweet": {
            "id": 1133791274014773248,
            "creation_date": "2019-05-29 17:44:39",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Protocolei emenda que extingue o art. 6º, o inciso IV do § 4º do art. 12, o art. 21 e o art. 25 da Proposta de Emenda à Constituição nº 6, de 2019. Tais itens tratam sobre a aposentadoria especial dos servidores públicos e segurados do Regime Geral de Previdência Social. &gt;&gt;&gt;&gt;"
        }
    },
    {
        "tweet": {
            "id": 1132283360951377920,
            "creation_date": "2019-05-25 13:52:44",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "É caótica a situação, após as chuvas de ontem e da madrugada, em nossa região. Vamos averiguar a situação de perto e ver como poderemos auxiliar para amenizar os prejuízos.\nsulnoticias.com/destaques/tran…"
        }
    },
    {
        "tweet": {
            "id": 1131381803615444993,
            "creation_date": "2019-05-23 02:10:16",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 40,
            "tweet_source": null,
            "rendered_content": "Meu voto foi SIM para que o COAF ficasse no Ministério da Justiça com Sérgio Moro. Infelizmente para a aprovação faltaram 18 votos. Foram 228 votos contra e 210 votos a favor. https://t.co/0JOWXolOCH"
        }
    },
    {
        "tweet": {
            "id": 1126812615076872192,
            "creation_date": "2019-05-10 11:33:57",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Saiba mais sobre minha trajetória política em conserva descontraída com Mano Dal Ponte, no Programa Umanos Talk Show. youtu.be/81hwlM3Ae5Q"
        }
    },
    {
        "tweet": {
            "id": 1125460840050843649,
            "creation_date": "2019-05-06 18:02:28",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 28,
            "tweet_source": null,
            "rendered_content": "Precisamos da Reforma da Previdência, mas ela precisa ser justa. Esta, sim, é a reforma que o país necessita e com urgência."
        }
    },
    {
        "tweet": {
            "id": 1125456920641515520,
            "creation_date": "2019-05-06 17:46:54",
            "search_type": "User",
            "search_string": "geovaniadesa",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Boa conversa com os colegas deputados sobre Reforma da Previdência no @SBTMeioDia @sbtsc https://t.co/w08oc36QwK"
        }
    }
]