[
    {
        "tweet": {
            "id": 1640377436578652160,
            "creation_date": "2023-03-27 15:37:12",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Estou triste ao saber da morte da profª Elisabete. O ataque desta manhã foi uma tragédia inimaginável. Também expresso minha admiração pela coragem da profª Cintía, que se mostrou uma verdadeira heroína e impediu que a situação ficasse pior. Meus pêsames a família e amigos. https://t.co/fluDEqd17b"
        }
    },
    {
        "tweet": {
            "id": 1627720624842866718,
            "creation_date": "2023-02-20 17:23:33",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Como deputado federal e membro da Bancada Paulista, estou comprometido em ajudar as famílias afetadas pelas fortes chuvas no Litoral Norte. Nos unimos em solidariedade e aprovamos o redirecionamento de recursos das emendas impositivas para socorrer aqueles que precisam de ajuda. https://t.co/XQRTmO8EOR"
        }
    },
    {
        "tweet": {
            "id": 1590472887865311233,
            "creation_date": "2022-11-09 22:34:20",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Foi aprovado hoje na Câmara dos Deputados o Projeto de Lei que aumenta as penas de vários crimes sexuais contra crianças e adolescentes, classificando-os como hediondos.  O PL3134/20, de minha autoria, que torna a pedofilia crime hediondo estava apensado ao projeto aprovado."
        }
    },
    {
        "tweet": {
            "id": 1554614786909954048,
            "creation_date": "2022-08-02 23:47:03",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória (MP 1112/22) que cria o Programa de Aumento da Produtividade da Frota Rodoviária (Renovar), voltado à renovação de frota de ônibus e caminhões do país. A MP segue para o Senado."
        }
    },
    {
        "tweet": {
            "id": 1547005575808049153,
            "creation_date": "2022-07-12 23:50:45",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje em 1º turno na Câmara a PEC 11/22 que determina que uma Lei Federal irá instituir pisos salariais profissionais nacionais para o enfermeiro, o técnico de enfermagem, o auxiliar de enfermagem e a parteira."
        }
    },
    {
        "tweet": {
            "id": 1524509153187745792,
            "creation_date": "2022-05-11 21:58:00",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a urgência para o Projeto de Lei 4188/20 que trata de garantias e direitos do livre exercício de crença e cultos religiosos. A proposta poderá ser votada nas próximas sessões do Plenário."
        }
    },
    {
        "tweet": {
            "id": 1511654097132392456,
            "creation_date": "2022-04-06 10:36:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara, proposta que quebra o monopólio do governo para permitir a fabricação pela iniciativa privada de todos os tipos de radioisótopos de uso médico. O objetivo é aumentar a concorrência para baixar os preços deste tipo de medicamento usado no tratamento do câncer."
        }
    },
    {
        "tweet": {
            "id": 1506770753391403014,
            "creation_date": "2022-03-23 23:11:56",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara, a PEC 22/2011 que prevê um piso nacional de 2 salários mínimos para os cerca de 400 mil agentes comunitários de saúde e de combate às endemias, a ser bancado pela União. O texto garante ainda adicional de insalubridade e aposentadoria especial."
        }
    },
    {
        "tweet": {
            "id": 1506406089146912775,
            "creation_date": "2022-03-22 23:02:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara a urgência para o PL do piso salarial da enfermagem que interessa a mais de 1 milhão de trabalhadores deste setor (enfermagem,técnico e auxiliar de enfermagem e parteiras). Será criado um grupo de trabalho para indicar fontes de financiamento do reajuste."
        }
    },
    {
        "tweet": {
            "id": 1503850706159161360,
            "creation_date": "2022-03-15 21:48:43",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que cria a Política Nacional de Valorização das Mulheres na Área de Segurança Pública, com diretrizes relacionadas à reserva de vagas em concursos públicos e aumento da licença-maternidade. A matéria será enviada ao Senado."
        }
    },
    {
        "tweet": {
            "id": 1501690856834748422,
            "creation_date": "2022-03-09 22:46:14",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Será criado no âmbito do SUS, o Prog.Nac. de Navegação de Paciente com câncer de mama. Visa facilitar a trajetória do paciente durante o tratamento contra o câncer auxiliando no agendamento de exames e consultas e explicando sobre o SUS. É o que prevê projeto que aprovamos hoje."
        }
    },
    {
        "tweet": {
            "id": 1501687973552824321,
            "creation_date": "2022-03-09 22:34:47",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto de lei (PL4875/20) que inclui o pagamento de aluguéis por até 6 meses entre as medidas protetivas para mulheres vítimas de violência doméstica e familiar. A proposta será enviada ao Senado."
        }
    },
    {
        "tweet": {
            "id": 1501377202071429123,
            "creation_date": "2022-03-09 01:59:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Para terem acesso à verbas federais nas áreas de segurança pública e direitos humanos, estados e municípios serão obrigados a elaborarem um plano de metas para enfrentamento à violência doméstica e familiar contra a mulher. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1501330324101505030,
            "creation_date": "2022-03-08 22:53:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje por unanimidade na Câmara dos Deputados uma moção de repúdio às declarações discriminatórias e machistas do deputado estadual paulista Arthur do Val sobre as mulheres ucranianas durante viagem em meio à guerra contra a Rússia."
        }
    },
    {
        "tweet": {
            "id": 1501330223341600768,
            "creation_date": "2022-03-08 22:53:13",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Ao menos 5% das verbas empenhadas do Fundo Nacional de Segurança Pública (FNSP) serão destinadas para ações de enfrentamento à violência contra a mulher. É o que prevê Projeto de Lei que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1501316273312993287,
            "creation_date": "2022-03-08 21:57:47",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Como parte das propostas que beneficiam as mulheres, aprovamos hoje na Câmara Projeto de Lei que busca assegurar a assistência humanitária para a gestante que está presa e seu recém-nascido durante o parto. O texto voltará a ser analisado pelo Senado Federal."
        }
    },
    {
        "tweet": {
            "id": 1496868924654292999,
            "creation_date": "2022-02-24 15:25:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Lamentável ver o desenrolar desta guerra entre Rússia e Ucrânia. Um conflito que além das perdas de vidas, vai refletir negativamente no mundo todo. Que Deus tenha misericórdia dos civis ucranianos e demais vítimas desta guerra que não sabemos onde vai parar! Em oração ao Senhor!"
        }
    },
    {
        "tweet": {
            "id": 1493735154325475330,
            "creation_date": "2022-02-15 23:53:07",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje projeto que regulamenta o exercício das atividades dos profissionais de educação física,atribuindo autonomia administrativa e financeira aos conselhos federal e regionais.Tbm poderão exercer as atividades os formados em cursos superiores de tecnologia conexos à EF."
        }
    },
    {
        "tweet": {
            "id": 1489042088100511744,
            "creation_date": "2022-02-03 01:04:33",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Fica proibida a divulgação em redes sociais ou em quaisquer outros meios digitais de fotos ou vídeos, da prática de infração de trânsito de natureza gravíssima. É o que prevê projeto que aprovamos hoje na Câmara e segue para sanção do presidente da República."
        }
    },
    {
        "tweet": {
            "id": 1489021602926845955,
            "creation_date": "2022-02-02 23:43:09",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje projeto que cria um programa de incentivo tributário para empresas doarem a institutos de pesquisa a fim de financiar projetos relacionados ao enfrentamento da pandemia. Elas poderão deduzir do imposto de renda devido o mesmo valor da doação até o limite de 30%."
        }
    },
    {
        "tweet": {
            "id": 1463677598186283010,
            "creation_date": "2021-11-25 01:15:07",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Foi aprovado hoje na Câmara o Projeto que reformula regras para a certificação de entidades beneficentes que possuem isenções tributárias junto a seguridade. A proposta inclui comunidades terapêuticas que atuam no tratamento de dependência de drogas e álcool no regime de isenção."
        }
    },
    {
        "tweet": {
            "id": 1463249399631462406,
            "creation_date": "2021-11-23 20:53:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "“Vale-Gás” vira Lei. Sancionada hoje a Lei que criou o “vale-gás” para famílias de baixa renda, inscritas no CadÚnico, com renda familiar de até meio salário mínimo. Mulheres chefe de família ou vítimas de violência doméstica terão prioridade no benefício."
        }
    },
    {
        "tweet": {
            "id": 1458124098043797512,
            "creation_date": "2021-11-09 17:27:30",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje o Projeto que regulamenta a destinação de parte dos repasses do Fundeb obtidos por estados, DF e municípios para pagamentos de precatórios aos profissionais da educação. O valor será proporcional à jornada de trabalho e aos meses de efetivo exercício."
        }
    },
    {
        "tweet": {
            "id": 1453842406307160065,
            "creation_date": "2021-10-28 21:53:35",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje o Projeto que cria a Política Nacional de Manejo Integrado do Fogo para disciplinar as situações nas quais será permitido seu uso. O PL do governo cria instâncias intergovernamentais para gerenciar respostas a incêndios nos biomas brasileiros."
        }
    },
    {
        "tweet": {
            "id": 1453509632190779400,
            "creation_date": "2021-10-27 23:51:15",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Concluímos hoje a votação do Projeto que cria o Estatuto da Pessoa com Câncer.  O PL determina a obrigatoriedade de atendimento integral à saúde por meio do Sistema  Único de Saúde, bem como, condições iguais de acesso  ao tratamento, com direito a acompanhante."
        }
    },
    {
        "tweet": {
            "id": 1453481339408244736,
            "creation_date": "2021-10-27 21:58:50",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados o projeto que cria o Auxílio Gás Social dos Brasileiros a fim de subsidiar o preço do gás de cozinha para famílias de baixa renda. Agora só falta a sanção do presidente para começar a valer."
        }
    },
    {
        "tweet": {
            "id": 1451308418741030913,
            "creation_date": "2021-10-21 22:04:25",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Boa notícia!  Mulheres vítimas de violência doméstica e familiar terão prioridade nas vagas de emprego intermediadas pelo SINE - Sistema Nacional de Emprego. 10% dessas vagas serão reservadas para essas mulheres. É o que prevê Projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1435691702400978953,
            "creation_date": "2021-09-08 19:49:10",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A Constituição de 88 assegura em cláusula pétrea a independência e a harmonia entre os Poderes da União. Este é o pilar da nossa democracia. É imprescindível todo esforço no processo de união, respeito e cumprimento da nossa carta magna em defesa da tão estimada democracia."
        }
    },
    {
        "tweet": {
            "id": 1404919256710516746,
            "creation_date": "2021-06-15 21:50:27",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "As fábricas de vacinas veterinárias ficarão autorizadas a produzirem, temporariamente, vacinas contra a Covid-19. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1404919105275170818,
            "creation_date": "2021-06-15 21:49:51",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Empresas que fizerem doações para institutos de pesquisa a fim de financiar projetos relacionados ao combate da pandemia vão receber incentivos fiscais. O projeto que cria este programa de incentivo tributário foi aprovado por nós hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1402741577391525891,
            "creation_date": "2021-06-09 21:37:08",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória que prorroga até 31/Dez deste ano, as regras para cancelamento ou remarcação de eventos nas áreas de turismo e cultura prejudicados pela pandemia. Os eventos cancelados poderão ser remarcados ou transformados em crédito."
        }
    },
    {
        "tweet": {
            "id": 1402427477209780225,
            "creation_date": "2021-06-09 00:49:01",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Os agricultores familiares vão receber socorro agora na pandemia. Além de recursos para fomento da atividade, vão ter prorrogação de condições para o pagamento de dívidas. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1400212066036817925,
            "creation_date": "2021-06-02 22:05:45",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara a Medida Provisória que facilita a liberação de crédito bancário na pandemia, especialmente para micro e pequenas empresas. A MP dispensa os bancos de exigirem documentos de regularidade fiscal na contratação ou renegociação de empréstimos."
        }
    },
    {
        "tweet": {
            "id": 1399917723572899843,
            "creation_date": "2021-06-02 02:36:09",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "As pesquisas e projetos tecnológicos para produção de vacinas contra a Covid-19, bem como os testes clínicos das vacinas nacionais, vão receber recursos extras no valor de R$ 2,3 bilhões. É que prevê projeto aprovado por nós hoje no Congresso Nacional."
        }
    },
    {
        "tweet": {
            "id": 1399917610469314568,
            "creation_date": "2021-06-02 02:35:42",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Programas de construção de moradias, saneamento básico, infraestrutura e outras obras urbanas do país vão receber do governo R$ 584 milhões em recursos extras. O crédito especial vai para 3 ministérios: Desenvolvimento Regional; da Defesa; e da Família, Mulher e Direitos Humanos."
        }
    },
    {
        "tweet": {
            "id": 1399917498594697218,
            "creation_date": "2021-06-02 02:35:15",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje no Congresso a liberação de um crédito extra de R$ 1,096 bilhão para custear testes de vacinas contra Covid-19, combater o desmatamento ilegal, obras viárias e de programas hídricos e para diversos programas sociais em defesa da criança, mulher e idoso."
        }
    },
    {
        "tweet": {
            "id": 1399917340754649089,
            "creation_date": "2021-06-02 02:34:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Derrubamos hoje no Congresso, os vetos totais ao projeto que garante o pagamento retroativo ao genitor(a) que não recebeu o auxílio emergencial em razão de um deles ter declarado, primeiro e indevidamente, possuir a guarda dos filhos."
        }
    },
    {
        "tweet": {
            "id": 1399917185657618438,
            "creation_date": "2021-06-02 02:34:00",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Derrubamos hoje no Congresso Nacional o veto do executivo ao projeto que vai garantir acesso à internet para alunos e professores das redes públicas de ensino. A proposta prevê ajuda de R$ 3,5 bi para estados, municípios e Distrito Federal."
        }
    },
    {
        "tweet": {
            "id": 1397731999645831175,
            "creation_date": "2021-05-27 01:50:51",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Anualmente, sempre no mês de maio, será realizada, em todo o território nacional, a campanha \"Maio Laranja\" com o objetivo de efetivar ações ligadas ao combate do abuso e da exploração sexual de crianças e adolescentes. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1397350961069404160,
            "creation_date": "2021-05-26 00:36:45",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória que prorroga até 31 de dezembro deste ano, as regras de reembolso e remarcação de passagens aéreas para voos cancelados durante a pandemia."
        }
    },
    {
        "tweet": {
            "id": 1395532424818331648,
            "creation_date": "2021-05-21 00:10:32",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória das Telecomunicações que diminui os encargos incidentes sobre o serviço de internet por satélite. A intenção do governo é ao menos dobrar a oferta de pontos de internet para a população."
        }
    },
    {
        "tweet": {
            "id": 1394804486233853959,
            "creation_date": "2021-05-18 23:57:58",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A pena mínima para feminicídio passará de 12 para 15 anos de reclusão e a progressão de regime para presos condenados por este tipo de crime ficará mais rígida. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados e segue para o Senado para votação."
        }
    },
    {
        "tweet": {
            "id": 1394798532251561986,
            "creation_date": "2021-05-18 23:34:18",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Ações de despejo, desocupação ou remoção forçada de imóvel serão suspensas até o final deste ano. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados. A proposta visa proteger os mais vulneráveis agora durante a pandemia."
        }
    },
    {
        "tweet": {
            "id": 1393022128539279368,
            "creation_date": "2021-05-14 01:55:31",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara dos Deputados Projeto de Lei com novas regras para o licenciamento ambiental, desburocratizando e dando segurança jurídica ao processo, além de destravar grande parte dos investimentos no Brasil."
        }
    },
    {
        "tweet": {
            "id": 1392659408639905792,
            "creation_date": "2021-05-13 01:54:12",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara dos Deputados o Projeto de Lei de combate ao superindividamento dos consumidores. Proíbe práticas consideradas enganosas e prevê audiências de negociação. Também permite ao consumidor desistir de contratar empréstimo consignado."
        }
    },
    {
        "tweet": {
            "id": 1392599098482638851,
            "creation_date": "2021-05-12 21:54:32",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Anualmente no mês de março, haverá nas escolas de educação básica, públicas e privadas, uma semana dedicada a tratar de temas relativos ao combate à violência contra a mulher. É o que prevê projeto de Lei que aprovamos esta semana na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1390122556179550211,
            "creation_date": "2021-05-06 01:53:39",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a criação da Loteria da Saúde que prevê a destinação dos prêmios não resgatados pelos ganhadores às ações de combate à covid-19 enquanto durar a pandemia. Criamos também a Loteria do Turismo para financiar o setor."
        }
    },
    {
        "tweet": {
            "id": 1387959487735140356,
            "creation_date": "2021-04-30 02:38:23",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para agilizar o atendimento de pacientes de Covid-19 aprovamos hoje na Câmara, a dispensa de licitação para compra de medicamentos e insumos, além de bens e serviços de engenharia para o tratamento hospitalar.O gestor deverá apresentar justificativa técnica para a compra e preço."
        }
    },
    {
        "tweet": {
            "id": 1382867285552082945,
            "creation_date": "2021-04-16 01:23:47",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara Projeto que amplia as penas por crimes cibernéticos. Furto e estelionato praticados com o uso de dispositivos eletrônicos (celulares, computadores e tablets) serão punidos com maior rigor. Quando praticados contra idoso ou vulnerável a pena poderá dobrar."
        }
    },
    {
        "tweet": {
            "id": 1382833035347910673,
            "creation_date": "2021-04-15 23:07:42",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Ambulâncias, veículos da polícia, bombeiros e os de fiscalização e operação de trânsito serão isentos de penalidades de infrações de trânsito. É o que prevê projeto de Lei que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1382809016745754630,
            "creation_date": "2021-04-15 21:32:15",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Maus tratos contra crianças, idosos e pessoas com deficiência terão penas mais que dobradas. É o que prevê projeto de Lei que aprovamos hoje na Câmara dos Deputados. Queremos punir com mais rigor crimes como esse recente contra o menino Henry Borel de 4 anos."
        }
    },
    {
        "tweet": {
            "id": 1382273735550439426,
            "creation_date": "2021-04-14 10:05:14",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Aprovamos nesta terça-feira (13) na Câmara dos Deputados a prorrogação até 31 de julho deste ano, do prazo de entrega da declaração do Imposto de Renda Pessoa Física referente aos rendimentos de 2020. A proposta será enviada à sanção presidencial."
        }
    },
    {
        "tweet": {
            "id": 1382128804651487234,
            "creation_date": "2021-04-14 00:29:20",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para facilitar o atendimento de mulheres vítimas de violência aprovamos hoje na Câmara dos Deputados projeto que determina o registro, nos sistemas de informações das polícias civil e militar, das medidas protetivas decretadas pelo juiz em favor dessas mulheres."
        }
    },
    {
        "tweet": {
            "id": 1379789087666802689,
            "creation_date": "2021-04-07 13:32:08",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara a proposta que autoriza a iniciativa privada comprar vacinas contra a Covid-19 para imunizar gratuitamente seus empregados, desde que doe a mesma quantidade ao Sistema único de Saúde."
        }
    },
    {
        "tweet": {
            "id": 1377374107356983298,
            "creation_date": "2021-03-31 21:35:52",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Os fornecedores de oxigênio do país deverão priorizar o atendimento integral da demanda da rede hospitalar pública ou privada durante a pandemia e serão isentos de multa por quebra contratual. É o que prevê projeto que aprovamos na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1377342843245658116,
            "creation_date": "2021-03-31 19:31:38",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Os veículos de transporte escolar poderão ser usados como transporte alternativo de profissionais de saúde e de pessoas que necessitam de atendimento médico.A medida valerá enquanto as aulas presenciais estiverem suspensas na pandemia.É o que prevê Projeto que aprovamos na Câmara"
        }
    },
    {
        "tweet": {
            "id": 1375179999330893836,
            "creation_date": "2021-03-25 20:17:16",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Empresas que contratarem leitos clínicos e de UTI da rede privada para atender pacientes com Covid-19 do Sistema Único de Saúde, vão receber incentivos fiscais por parte do governo, como dedução no imposto de renda. É o que prevê projeto que aprovamos na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1372721274665979906,
            "creation_date": "2021-03-19 01:27:10",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara diversos projetos e urgência de projetos que beneficiam as mulheres. Entre os aprovados está o que protege vítimas de estupro durante o julgamento e o que cria o formulário de avaliação de risco de violência doméstica contra a mulher."
        }
    },
    {
        "tweet": {
            "id": 1372540583118520320,
            "creation_date": "2021-03-18 13:29:10",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Globo, Maju Coutinho zombando de quem está passando necessidade por causa da pandemia. “Choro é Livre” https://t.co/q3JY3JPBSg"
        }
    },
    {
        "tweet": {
            "id": 1372382039522078721,
            "creation_date": "2021-03-18 02:59:10",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Derrubamos hoje em sessão do Congresso, o veto do PR ao Projeto de Lei que prevê indenização de R$ 50 mil aos profissionais de saúde permanentemente incapacitados para o trabalho após infecção pela covid-19 e também  indeniza os dependentes órfãos  desses profissionais."
        }
    },
    {
        "tweet": {
            "id": 1371645890197397510,
            "creation_date": "2021-03-16 02:13:58",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Foi promulgada hoje a Emenda Constitucional do novo Auxílio Emergencial. A proposta foi aprovada rapidamente por nós na semana passada no Congresso. O valor do auxílio vai variar de R$ 175 a R$ 375 por 4 meses."
        }
    },
    {
        "tweet": {
            "id": 1369976982801440771,
            "creation_date": "2021-03-11 11:42:20",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos na madrugada de hoje em primeiro turno a PEC emergencial que vai possibilitar o pagamento do auxílio emergencial de até R$ 375 reais por mais 4 meses, a partir deste. Hoje devemos concluir a votação desta proposta."
        }
    },
    {
        "tweet": {
            "id": 1367298465324269570,
            "creation_date": "2021-03-04 02:18:51",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Estados, municípios e setor privado serão autorizados a comprarem vacinas contra covid-19. É o que prevê projeto que aprovamos hoje na Câmara. Metade das vacinas adquiridas terá que ser doada ao SUS, e o restante aplicada gratuitamente na população. Juntos podemos mais!"
        }
    },
    {
        "tweet": {
            "id": 1367296907215790086,
            "creation_date": "2021-03-04 02:12:40",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que cria o programa emergencial de ajuda ao setor de eventos, como casas de espetáculos, cinemas, congressos, feiras, shows etc. Além de parcelamentos de débitos fiscais, terão outras recompensas para compersar as perdas causadas pela pandemia."
        }
    },
    {
        "tweet": {
            "id": 1359627812269916160,
            "creation_date": "2021-02-10 22:18:25",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Vitória para o Brasil 🇧🇷\n\nAutonomia do Banco Central é uma conquista para o país, liderada pelo Republicanos. 👏👏👏\n\nVotação encerrada. \nPLP aprovado. 339 SIM, 114 NÃO, ABSTENÇÃO 1."
        }
    },
    {
        "tweet": {
            "id": 1348772841857150979,
            "creation_date": "2021-01-11 23:24:39",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Tristeza imensa com o anúncio de encerramento de toda a produção de carros da montadora Ford   no Brasil e fechamento de três fábricas. Serão menos 5 mil empregos diretos, nesta montadora que foi meu primeiro emprego. O governo federal precisa reverter esta situação."
        }
    },
    {
        "tweet": {
            "id": 1343675109626753026,
            "creation_date": "2020-12-28 21:48:05",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Em 2020, votamos mais de 180 proposições. A prioridade foi para o combate à pandemia, mas também aprovamos o novo Fundeb e mudanças em setores como gás, navegação, barragens, dívidas dos estados e combate ao racismo. O trabalho não pode parar."
        }
    },
    {
        "tweet": {
            "id": 1339331239183065091,
            "creation_date": "2020-12-16 22:07:05",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Nosso partido o \"Republicanos\" decidiu apoiar a candidatura do deputado Arthur Lira, do PP/AL, para a presidência da Câmara. Aliado do presidente Bolsonaro, Lira conta até agora com 9 partidos na sua base de apoio."
        }
    },
    {
        "tweet": {
            "id": 1338660100060426240,
            "creation_date": "2020-12-15 01:40:13",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Alívio fiscal e fim de disputas judiciais: aprovamos hoje na Câmara o Projeto com novas regras de compensação da União aos Estados e Municípios pelas perdas com a Lei Kandir. Devem ser repassados R$ 58 bi de 2020 a 2037."
        }
    },
    {
        "tweet": {
            "id": 1337481961166811136,
            "creation_date": "2020-12-11 19:38:43",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara o projeto que regulamenta o repasse de recursos do governo federal para o Fundo de Des. da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) a partir do próximo ano. Será mais dinheiro para garantir uma educação pública de qualidade."
        }
    },
    {
        "tweet": {
            "id": 1337175706435018756,
            "creation_date": "2020-12-10 23:21:46",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "NÃO à violência contra mulher! Aprovamos hoje na Câmara, propostas de criminalização das violências política e institucional contra mulheres; a determinação de políticas integradas de combate à violência (Plano Nac.); e homenagens a grandes figuras femininas nos espaços da Casa."
        }
    },
    {
        "tweet": {
            "id": 1336141903893590016,
            "creation_date": "2020-12-08 02:53:48",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara, Projeto de Lei que cria incentivos à navegação de cabotagem (entre portos nacionais), conhecido como projeto da BR do Mar.  A proposta libera progressivamente o uso de navios estrangeiros no País. Segundo o governo, a intenção é reduzir o custo Brasil."
        }
    },
    {
        "tweet": {
            "id": 1334602291513614336,
            "creation_date": "2020-12-03 20:55:56",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Populações vulneráveis que ocupem áreas de risco terão prioridade nos reassentamentos habitacionais dentro do novo programa do governo \"Casa Verde e Amarelo\". É o que prevê emenda de minha autoria acatada pelo relator da MP 996 aprovada hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1334270150749663235,
            "creation_date": "2020-12-02 22:56:08",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Votei sim a MP que abre crédito extraordinário de R$ 1,995 bilhão para viabilizar a compra de tecnologia e a produção da vacina de Oxford contra o novo coronavírus. O dinheiro vai custear contrato entre a Fiocruz e o laboratório AstraZeneca, em parceria com a Oxford."
        }
    },
    {
        "tweet": {
            "id": 1334263467981889536,
            "creation_date": "2020-12-02 22:29:34",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Foi acatada Emenda que apresentei à Medida Provisória 996 priorizando reassentamentos de populações vulneráveis que ocupem áreas em situações de risco nos contratos firmados dentro do novo Programa habitacional do governo \"Casa Verde e Amarelo\". A MP deve ser votada amanhã na CD."
        }
    },
    {
        "tweet": {
            "id": 1331574196514787330,
            "creation_date": "2020-11-25 12:23:22",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Paz e reunificação da Coreia. Em evento promovido pelo Conselho Nacional de Unificação-Brasil,  formalizamos a criação da Frente Parlamentar pela Pacificação da Coreia, do Congresso Nacional. Podemos auxiliar no processo de paz e reunificação da Coreia dividida desde 1945."
        }
    },
    {
        "tweet": {
            "id": 1331408573394509824,
            "creation_date": "2020-11-25 01:25:14",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Tive a honra de discursar agora a noite em uma confraternização promovida pelo Conselho Nacional de Unificação – Brasil, órgão ligado à presidência da Coreia do Sul, onde defendi o avanço do processo de paz e unificação entre as Coreias do Sul e do Norte."
        }
    },
    {
        "tweet": {
            "id": 1321581866718240768,
            "creation_date": "2020-10-28 22:37:25",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Apresentei hoje na Câmara dos Deputados Projeto de Lei que regulamenta a profissão de ferrageador ou ferrador de equinos, uma das mais antigas do mundo. O PL visa garantir direitos trabalhistas e previdenciários a esses profissionais. Nossa luta a favor do trabalhador não para!"
        }
    },
    {
        "tweet": {
            "id": 1311079530572980225,
            "creation_date": "2020-09-29 23:04:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Mais recursos para conbater a pandemia. Aprovamos hoje na Câmara duas Medidas Provisórias que liberam recursos extras. Uma de R$ 4,469 bi ao Ministério da Saúde e outra abre crédito de R$ 20 bi para empréstimos a pequenas e médias empresas."
        }
    },
    {
        "tweet": {
            "id": 1308557586371940355,
            "creation_date": "2020-09-23 00:03:35",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O setor de esporte vai receber socorro financeiro de até R$ 1,6 bilhão em razão da pandemia. O recurso servirá para pagamento de auxílio emergencial de R$ 600 aos profissionais autônomos, atletas e paratletas. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1308554002804740096,
            "creation_date": "2020-09-22 23:49:20",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A conta poupança social digital, criada para recebimento do auxílio emergencial, poderá ser usada também para recebimento de benefícios sociais do governo federal, como o abono salarial anual e os saques do FGTS. É o que prevê Medida Provisória que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1308549167569080321,
            "creation_date": "2020-09-22 23:30:07",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Agora só falta a sanção do presidente Bolsonaro para virar Lei. Aprovamos hoje na Câmara, em votação final, o projeto que aumenta a validade da Carteira Nacional de Habilitação (CNH) para 10 anos e vincula a suspensão do direito de dirigir por pontos à gravidade da infração."
        }
    },
    {
        "tweet": {
            "id": 1303775391618826240,
            "creation_date": "2020-09-09 19:20:50",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Mais recursos para combater o Covid-19. Aprovamos hoje na Câmara dos Deputados duas Medidas Provisórias que liberam mais de R$ 15,5 bilhões para a área de saúde, sendo R$ 14,8 bi para os Fundos Nacional, Estaduais, do DF e municipais de Saúde e R$ 713 milhões para a Fiocruz."
        }
    },
    {
        "tweet": {
            "id": 1300983934394740742,
            "creation_date": "2020-09-02 02:28:35",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O setor de turismo vai receber R$ 5 bilhões destinados a empréstimos para financiar a infraestrutura turística nacional. É o que prevê Medida Provisória que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1300983782988746754,
            "creation_date": "2020-09-02 02:27:59",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Os Ministérios das Relações Exteriores, e o da Ciência, Tecnologia, Inovações e Comunicações vão receber crédito extraordinário de R$ 418,8 milhões para ações de combate a pandemia. É o que prevê Medida Provisória que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1300967001196765184,
            "creation_date": "2020-09-02 01:21:18",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a chamada \"Nova Lei do Gás\", um novo marco regulatório que vai modernizar e desenvolver o setor, além de garantir maior competitividade e redução nos preços do gás natural e no de cozinha."
        }
    },
    {
        "tweet": {
            "id": 1300917609811128320,
            "creation_date": "2020-09-01 22:05:02",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Quero agradecer enormemente minha colega a deputada Carla Zambelli por ter atendido nosso apelo e revelar em suas redes sociais a agressão que todos nós cristãos e evangélicos sofremos, em um artigo publicado por um ativista social num site de notícias de Brasília."
        }
    },
    {
        "tweet": {
            "id": 1300866642050723842,
            "creation_date": "2020-09-01 18:42:31",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje por ampla maioria na Câmara, o projeto que dobra as penas para vários tipos de crimes por desvios de recursos públicos destinados ao combate à pandemia. Orientei meu partido, o Republicanos, que sempre vota sim aos projetos contra a corrupção."
        }
    },
    {
        "tweet": {
            "id": 1298807980708814849,
            "creation_date": "2020-08-27 02:22:07",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a proposta que prevê o repasse de R$ 4 bilhões da União aos municípios com mais de 200 mil habitantes e também aos estados e ao Distrito Federal para garantir o serviço de transporte público coletivo de passageiros em razão da pandemia."
        }
    },
    {
        "tweet": {
            "id": 1298807863188631552,
            "creation_date": "2020-08-27 02:21:39",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Prorrogamos por um ano as concessões de incentivos fiscais concedidos às empresas exportadoras em razão da pandemia. É o que prevê Medida Provisória que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1298807742078111744,
            "creation_date": "2020-08-27 02:21:11",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Gestantes ficarão afastadas do trabalho presencial durante a pandemia e devem estar a disposição apenas para o trabalho remoto. É o que prevê projeto de Lei que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1298807628697608193,
            "creation_date": "2020-08-27 02:20:44",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara, projeto que reformula a Lei de Falências possibilitando financiamentos na fase de recuperação judicial, parcelamento de dívidas tributárias federais e a apresentação de plano de recuperação por credores."
        }
    },
    {
        "tweet": {
            "id": 1298408783836778497,
            "creation_date": "2020-08-25 23:55:51",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "As regras da Lei Geral de Proteção de Dados que regulamenta o tratamento de dados pessoais de clientes e usuários por empresas públicas e privadas, estarão em vigor até 31 de dezembro deste ano.  É o que prevê Medida Provisória que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1298408540982448129,
            "creation_date": "2020-08-25 23:54:54",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados Medida Provisória que define as regras para os bancos federais pagarem os benefícios aos trabalhadores atingidos pela redução de salário e jornada ou pela suspensão temporária do contrato de trabalho em razão da pandemia."
        }
    },
    {
        "tweet": {
            "id": 1296593686596329472,
            "creation_date": "2020-08-20 23:43:19",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Não é momento para aumentar salários. Estamos vivendo uma pandemia, com inúmeras pessoas desempregadas, sem renda, sem perspectivas. Temos que ajudar o presidente a governar neste momento difícil. Por isto mantivemos o veto que impede reajustes de servidores."
        }
    },
    {
        "tweet": {
            "id": 1296583945895776261,
            "creation_date": "2020-08-20 23:04:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O despejo de inquilinos fica proibido até 30 de outubro deste ano, em razão da pandemia. A decisão foi tomada hoje com derrubada do veto presidencial que aprovamos em sessão do Congresso Nacional."
        }
    },
    {
        "tweet": {
            "id": 1295897289366609922,
            "creation_date": "2020-08-19 01:36:05",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória que facilita empréstimos por empresas e pessoas físicas em bancos públicos durante a pandemia. Dispensa os bancos de exigirem dos clientes uma série de documentos fiscais ao  contratar ou renegociar os empréstimos."
        }
    },
    {
        "tweet": {
            "id": 1293365811936210944,
            "creation_date": "2020-08-12 01:56:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para facilitar o acesso a serviços públicos digitais durante pandemia, aprovamos hoje na Câmara a MP que cria duas novas assinaturas eletrônicas de documentos:a simples e a avançada. Elas poderão ser usadas entre órgãos da administração pública e entre o cidadão e o poder público"
        }
    },
    {
        "tweet": {
            "id": 1291828359652089856,
            "creation_date": "2020-08-07 20:07:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "#VoteiSIM Pena será aumentada, entre outros casos, para quem praticar golpes por meio de redes sociais ou por ligações telefônicas feitas de presídios. https://t.co/erLzPf3rw3"
        }
    },
    {
        "tweet": {
            "id": 1291158800272154627,
            "creation_date": "2020-08-05 23:47:01",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Quatro tipos de crimes de estelionato passarão a ter pena aumentada em 1/3, como por exemplo os praticados por qualquer meio eletrônico ou de comunicação de massa,ou funcionário público que praticar o crime valendo-se do cargo. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1289006410781675522,
            "creation_date": "2020-07-31 01:14:11",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje a Medida Provisória que libera crédito extraordinário de cerca de R$ 2 bi para os ministérios da Saúde, da Educação e da Cidadania. Os recursos serão aplicados em ações de combate à pandemia. A MP segue para o Senado."
        }
    },
    {
        "tweet": {
            "id": 1288958993155719178,
            "creation_date": "2020-07-30 22:05:46",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje o Projeto que cria uma linha de crédito de até R$ 100 mil no âmbito do Programa Nacional de Apoio às Micro e pequenas Empresas- Pronampe p/profissionais liberais como advogados, corretores e arquitetos.O crédito terá juros baixos e prazos facilitados para pagamento"
        }
    },
    {
        "tweet": {
            "id": 1288948050220789760,
            "creation_date": "2020-07-30 21:22:17",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O trabalhador poderá sacar até o R$ 1.045,00, valor de 1 salário mínimo, do Fundo de Garantia do Tempo de Serviço (FGTS) até o dia 31/12/2020. É o que prevê Medida Provisória que aprovamos hoje para minimizar os efeitos da pandemia na economia."
        }
    },
    {
        "tweet": {
            "id": 1288646418199183362,
            "creation_date": "2020-07-30 01:23:42",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Os serviços, reservas e eventos dos setores de turismo e cultura cancelados em razão das medidas de isolamento no combate à pandemia poderão ser remarcados ou revertidos em crédito. As regras constam de Medida Provisória que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1288569499386511360,
            "creation_date": "2020-07-29 20:18:03",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Pequenas e médias empresas terão uma linha de crédito no valor total de R$ 29 bilhões do Programa Emergencial de Suporte aos Empregos.O empréstimo servirá para pagamento da folha de salários durante a pandemia. É o que prevê Medida Provisória que aprovamos hoje na Câmara dos Dep."
        }
    },
    {
        "tweet": {
            "id": 1286031646538465280,
            "creation_date": "2020-07-22 20:13:32",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Estados, Municípios e Distrito Federal vão receber auxílio financeiro da União no valor de até R$ 16 bilhões para reduzir os efeitos econômicos em função da pandemia. É o que prevê Medida Provisória que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1286031505911939073,
            "creation_date": "2020-07-22 20:12:58",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje Medida Provisória que destina crédito extraordinário de R$ 639 milhões para a Presidência da República e mais 3 ministérios para atender as necessidades do combate ao novo coronavírus."
        }
    },
    {
        "tweet": {
            "id": 1285760126536880129,
            "creation_date": "2020-07-22 02:14:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Finalizamos a votação em 2. turno na Câmara da Proposta que torna o Fundeb permanente e aumenta, de forma gradativa, a contribuição da União ao Fundo dos atuais 10% para 23%, entre 2021 e 2026, para o  financiamento da educação infantil e ensinos fundamental e médio."
        }
    },
    {
        "tweet": {
            "id": 1285731629508460546,
            "creation_date": "2020-07-22 00:21:22",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Vitória para a Educação: aprovamos em 1. turno a Proposta que torna o Fundeb permanente e também aumenta a participação da União no financiamento da educação infantil e dos ensinos fundamental e médio."
        }
    },
    {
        "tweet": {
            "id": 1285697251550154752,
            "creation_date": "2020-07-21 22:04:46",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Meu voto é para que o novo Fundo de Desenvolvimento e Valorização dos Profissionais da Educação (Fundeb) não só se torne permanente como também tenha já a partir do próximo ano uma participação maior da União no financiamento da educação infantil e dos ensinos fundamental e médio"
        }
    },
    {
        "tweet": {
            "id": 1285393194784632834,
            "creation_date": "2020-07-21 01:56:33",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Os pagamentos mensais de beneficiários do programa “Minha Casa, Minha Vida”, com renda familiar de até R$ 1,8 mil, serão suspensos por 180 dias em razão das dificuldades financeiras provocadas pela pandemia. É o que prevê projeto de Lei que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1285368753610534912,
            "creation_date": "2020-07-21 00:19:26",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória que estabelece prazo de até 120 dias para estados e o DF utilizarem os R$ 3 bi disponibilizados pela Lei Aldir Blanc de ajuda ao setor cultural, caso contrário, os recursos deverão ser devolvidos à União."
        }
    },
    {
        "tweet": {
            "id": 1285368510961651712,
            "creation_date": "2020-07-21 00:18:28",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Agricultores familiares, pescadores, extrativistas, silvicultores e aquicultores vão receber ajuda emergencial durante a pandemia,tais como benefício especial,recursos para fomento da atividade e prorrogação de pgto de dívidas. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1283946114773856262,
            "creation_date": "2020-07-17 02:06:22",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O Brasil se tornará membro do Banco Asiático de Investimento em Infraestrutura (BAII), que atua no financiamento de projetos de infraestrutura sustentável como energia, transporte, saneamento, telecomunicações etc. Aprovamos este projeto hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1283854148170063883,
            "creation_date": "2020-07-16 20:00:56",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados ações emergenciais destinadas ao setor esportivo durante a pandemia: auxílio aos atletas,  renegociação de dívidas de entidades, linhas de crédito,  entre outras. Será um total de R$ 1,6 bi para ajuda aos trabalhadores do esporte."
        }
    },
    {
        "tweet": {
            "id": 1283549525798539267,
            "creation_date": "2020-07-15 23:50:28",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Serão prorrogados os prazos de contratos públicos para entrega ou prestação de bens e serviços relativos ao enfrentamento da pandemia de Covid-19,e haverá isenção de penalidade,em caso de dificuldades logísticas ou situações imprevisíveis.É o que prevê projeto que aprovamos hoje."
        }
    },
    {
        "tweet": {
            "id": 1283527308427526144,
            "creation_date": "2020-07-15 22:22:11",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Projeto que aprovamos hoje na Câmara impede bloqueio judicial, em razão de dívidas, do auxílio emergencial de R$ 600. A exceção é o caso de pensão alimentícia, no limite de 50% da parcela mensal."
        }
    },
    {
        "tweet": {
            "id": 1283213141132836864,
            "creation_date": "2020-07-15 01:33:48",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Os prestadores de serviço de saúde no âmbito do Sistema Único de Saúde (SUS) terão os prazos de cumprimento de metas prorrogados para até 30 de setembro deste ano. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados e que segue agora para votação no Senado Federal."
        }
    },
    {
        "tweet": {
            "id": 1283153627272695808,
            "creation_date": "2020-07-14 21:37:19",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje Medida Provisória para que, durante a pandemia,  governadores e prefeitos tenham competência legal de impor restrições como isolamento, quarentena e restrição de locomoção. O que você acha disso? Deixe sua opinião."
        }
    },
    {
        "tweet": {
            "id": 1283139624035143680,
            "creation_date": "2020-07-14 20:41:40",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Dependentes de profissionais e trabalhadores de saúde mortos ou com incapacidade permanente após terem sido contaminados pelo Covid-19, serão indenizados pela União no valor de R$ 50 mil. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1281394107684925441,
            "creation_date": "2020-07-10 01:05:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara novas medidas de combate à violência doméstica durante pandemia. Entre elas prazo menor para análise de pedidos de proteção, afastamento do agressor, mais vagas em abrigos,duas cotas do auxílio emergencial para mulheres de baixa renda em situação de violência."
        }
    },
    {
        "tweet": {
            "id": 1281337316095729665,
            "creation_date": "2020-07-09 21:19:56",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados a Medida Provisória que cria o Programa Emergencial de Acesso a Crédito (Peac) para pequenas e médias empresas. Os empréstimos que contarão com a garantia da União de até R$ 20 bi, devem ajudar a reduzir os efeitos negativos da pandemia."
        }
    },
    {
        "tweet": {
            "id": 1281043077596172288,
            "creation_date": "2020-07-09 01:50:44",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje o projeto que ratifica o Protocolo de Nagóia no Brasil. O documento regula o acesso e a repartição de benefícios de recursos genéticos da biodiversidade, elaborado na Conferência do Clima ocorrida em 2010, no Japão."
        }
    },
    {
        "tweet": {
            "id": 1281028906955542529,
            "creation_date": "2020-07-09 00:54:26",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Recursos de saldos de fundos de assistência social poderão ser remanejados agora na pandemia para atendimento de pessoas vulneráveis, como idosos, vítimas de violência,  moradores de rua etc. É o que prevê projeto que aprovamos hoje e segue para sanção do PR."
        }
    },
    {
        "tweet": {
            "id": 1281028775917092869,
            "creation_date": "2020-07-09 00:53:55",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara a Medida Provisória que disciplina o reembolso e a remarcação de passagens de vôos cancelados durante a pandemia.  A MP também prevê ajuda ao setor Aeroviário para preservar todo o sistema e os empregos de cerca de 40 mil trabalhadores."
        }
    },
    {
        "tweet": {
            "id": 1280634394512969729,
            "creation_date": "2020-07-07 22:46:47",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Vale a pena dar o melhor de si e fazer a diferença na vida das pessoas! \n.\n.\n✅ O trabalho não para!⁣ 🇧🇷\n.\n#MiltonVieira⁣\n#MeuCompromissoécomVocê⁣⁣⁣⁣⁣⁣\n#TrabalhandopeloBRASIL🇧🇷 #republicanos10 #republicanos10sp https://t.co/UWAm8F40ku"
        }
    },
    {
        "tweet": {
            "id": 1280141167242477571,
            "creation_date": "2020-07-06 14:06:52",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "NOTA OFICIAL\n\nA Frente Parlamentar Evangélica do Congresso Nacional, vem a público pronunciar-se em relação aos acontecimentos que estão ocorrendo na República de Angola contra a Igreja Universal do Reino de Deus e seus membros. https://t.co/kKxPme4PNb"
        }
    },
    {
        "tweet": {
            "id": 1278503325504241665,
            "creation_date": "2020-07-02 01:38:40",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Em função da pandemia e do aumento de casos da doença no país, aprovamos hoje na Câmara dos Deputados, o adiamento das eleições municipais deste ano, previstas para os dias 4 e 25 de outubro, serão realizadas nos dias  15 e 29 de novembro."
        }
    },
    {
        "tweet": {
            "id": 1278155166735314944,
            "creation_date": "2020-07-01 02:35:13",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje a Medida Provisória que suspende a obrigatoriedade de escolas de educação infantil e universidades cumprirem a quantidade mínima de dias letivos neste ano em razão da pandemia. Já as escolas de ensino fundamental e médio devem cumprir as 200 horas."
        }
    },
    {
        "tweet": {
            "id": 1278107303821049857,
            "creation_date": "2020-06-30 23:25:01",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Concluímos hoje a votação da Medida Provisória que concede linha de crédito especial para pequenas e médias empresas pagarem suas folhas de salários, em meio a crise decorrente da pandemia. A MP segue agora para apreciação dos senadores."
        }
    },
    {
        "tweet": {
            "id": 1276278664720609280,
            "creation_date": "2020-06-25 22:18:40",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara a Medida Provisória que concede linha de crédito especial para pequenas e médias empresas pagarem suas folhas de salários e também as verbas trabalhistas, por um período de 4 meses. Votaremos semana que vem os destaques que querem alterar o texto aprovado"
        }
    },
    {
        "tweet": {
            "id": 1275954412926783488,
            "creation_date": "2020-06-25 00:50:12",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Concluímos hoje na Câmara, a votação do projeto que faz diversas alterações no Código Brasileiro de Trânsito. Entre elas, aumenta para 10 anos a validade da Carteira Nacional de Habilitação, vincula a suspensão do direito de dirigir por pontos à gravidade da infração,entre outras"
        }
    },
    {
        "tweet": {
            "id": 1275948760795938819,
            "creation_date": "2020-06-25 00:27:45",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Nós do partido Republicanos defendemos a manutenção da data das eleições municipais no dia 4 de outubro. É o melhor para o país porque não haverá atrasos nas votações pelo Congresso das reformas e projetos econômicos de que o país tanto precisa, nem mais gastos com campanhas."
        }
    },
    {
        "tweet": {
            "id": 1275559518701867009,
            "creation_date": "2020-06-23 22:41:02",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "A validade da Carteira Nacional de Habilitação passará de 5 para 10 anos e a suspensão do direito de dirigir será vinculada a pontos por gravidade da infração. Essas são  algumas mudanças no Código Brasileiro de Trânsito que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1273778905040773120,
            "creation_date": "2020-06-19 00:45:31",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Assim como os médicos, psicólogos e nutricionistas, os fisioterapeutas e os terapeutas ocupacionais serão autorizados a fazer atendimentos virtuais enquanto durar a pandemia. Aprovamos hoje o projeto que tbm regulamenta o pagament deles pela rede credenciada dos planos de saúde."
        }
    },
    {
        "tweet": {
            "id": 1273776966794125313,
            "creation_date": "2020-06-19 00:37:49",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje o projeto que suspende as dívidas de estudantes com o Fies-Fundo de Financiamento Estudantil enquanto durar a calamidade pública pela pandemia. A suspensão vale para os alunos que estão em dia com os pagamentos ou com atrasos de no máximo 180 dias nas parcelas."
        }
    },
    {
        "tweet": {
            "id": 1273268141750173699,
            "creation_date": "2020-06-17 14:55:55",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Não podemos permitir que milhares de micro empresas que fazem eventos privados como shows,casamentos, seminários, desapareçam durante esta pandemia. Apresentei hoje na Câmara, Projeto que garante a elas financiamentos pelo Pronampe, programa do gov. de apoio a peq.e microempresas"
        }
    },
    {
        "tweet": {
            "id": 1273039583727542272,
            "creation_date": "2020-06-16 23:47:43",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Em razão da pandemia, aprovamos hoje na Câmara dos Deputados, a Medida Provisória que reduz em 50% as contribuições de empresas ao Sistema S,  referentes aos meses de abril e maio."
        }
    },
    {
        "tweet": {
            "id": 1270805185330319369,
            "creation_date": "2020-06-10 19:49:01",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Concluímos hoje na Câmara a votação do projeto de combate à violência doméstica durante a pandemia. Considerados serviços essenciais, os órgãos de atendimento a mulheres e aos membros da família mais vulneráveis, não poderão ser interrompidos. O PL segue para sanção do presidente"
        }
    },
    {
        "tweet": {
            "id": 1270464017216176130,
            "creation_date": "2020-06-09 21:13:20",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara alterações no projeto que exige uso de máscaras. Incluímos a obrigatoriedade também nos serviços de transportes por aplicativos, táxis, ônibus, aeronaves e embarcações fretados, templos religiosos, escolas etc."
        }
    },
    {
        "tweet": {
            "id": 1270461231741140995,
            "creation_date": "2020-06-09 21:02:16",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que suspende por 90 dias a inclusão de novos inscritos em cadastros negativos como Serasa e SPC. A matéria segue para sanção do presidente da República."
        }
    },
    {
        "tweet": {
            "id": 1270448872813408257,
            "creation_date": "2020-06-09 20:13:09",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Os profissionais que atuam no combate à Covid-19 e estão em contato direto com pessoas contaminadas, como profissionais da saúde e agentes funerários, terão prioridade na testagem do novo coronavírus. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1268597321085919238,
            "creation_date": "2020-06-04 17:35:45",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Neste Dia Internacional das Crianças Vítimas de Agressão, apresentei na Câmara dos Deputados Projeto de Lei que aumenta a pena para os crimes de disseminação de pornografia infantil e atos de pedofilia, bem como os insere no rol dos crimes hediondos."
        }
    },
    {
        "tweet": {
            "id": 1268273360879923202,
            "creation_date": "2020-06-03 20:08:27",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Condenados por crimes de corrupção contra a administração pública nas ações de combate à pandemia Covid-19 terão que cumprir pena em regime fechado inicialmente. É o que prevê Projeto de Lei que apresentei hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1267917887194443776,
            "creation_date": "2020-06-02 20:35:55",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Em defesa das Mulheres!Aprovamos hoje projeto que garante à mulher provedora, preferência p/ receber o benefício da Renda Emergencial. Através de emenda de minha autoria,ficou garantido o pagto retroativo à mulher que não recebeu o benefício pq outro genitor recebeu indevidamente"
        }
    },
    {
        "tweet": {
            "id": 1267910522491502592,
            "creation_date": "2020-06-02 20:06:39",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovada Emenda que apresentei hoje na Câmara,  ao Projeto que assegura ao(a) genitor(a) possuidor da guarda real dos dependentes, o recebimento com prioridade da renda básica emergencial. Caso tenha sido lesada por informação falsa do outro genitor receberá dobrado e retroativo."
        }
    },
    {
        "tweet": {
            "id": 1266181842866188290,
            "creation_date": "2020-05-29 01:37:30",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara a Medida Provisória que altera Leis Trabalhistas durante o estado de calamidade pública, prevendo o pagamento de um benefício emergencial pelo governo aos trabalhadores. A MP permite redução de salários e de jornada, suspensão do contrato trabalhista, etc"
        }
    },
    {
        "tweet": {
            "id": 1266008387000639490,
            "creation_date": "2020-05-28 14:08:15",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Apresentei hoje na Câmara um Projeto que vai facilitar o acesso ao crédito pelas micro e pequenas empresas. A proposta autoriza as recém criadas Empresas Simples de Crédito-ESC a participarem dos programas oficiais de financiamento do governo."
        }
    },
    {
        "tweet": {
            "id": 1265745643823419392,
            "creation_date": "2020-05-27 20:44:12",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara um projeto que permite às pequenas e micro empresas negociarem seus débitos com a União segundo a Lei do Contribuinte Legal. Com isto, será aberto novo prazo para que elas possam optar pelo Simples Nacional que possui regime  de tributação especial."
        }
    },
    {
        "tweet": {
            "id": 1265474709313007621,
            "creation_date": "2020-05-27 02:47:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Os gêneros alimentícios da merenda escolar serão distribuídos às famílias dos alunos de escolas públicas cujas aulas foram suspensas em razão da pandemia. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1265474554278936576,
            "creation_date": "2020-05-27 02:46:59",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados, a Medida Provisória 920/20 que liberou R$ 892 milhões em créditos extraordinários para socorro a vítimas de enchentes em janeiro. Os recursos serão para restabelecer serviços essenciais à população e reconstruir infraestrutura danificada."
        }
    },
    {
        "tweet": {
            "id": 1265391414902501377,
            "creation_date": "2020-05-26 21:16:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O setor cultural vai receber uma ajuda de R$ 3 bi durante a crise com a pandemia. O dinheiro será repassado aos estados, municípios e DF que vão aplicar na renda emergencial a ser paga aos trabalhadores do setor. É o que prevê projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1264250319749484544,
            "creation_date": "2020-05-23 17:42:19",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A imagem fala por si só https://t.co/bp2Z8AZmHF"
        }
    },
    {
        "tweet": {
            "id": 1263664749604200450,
            "creation_date": "2020-05-22 02:55:28",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Projeto que aprovamos hoje na Câmara cria regras transitórias para empresas em recuperação judicial e também pra tentar evitar que outras empresas em dificuldades cheguem a este ponto que antecede a falência. A proposta suspende por 30 dias as execuções judiciais, de falência etc"
        }
    },
    {
        "tweet": {
            "id": 1263656397142740992,
            "creation_date": "2020-05-22 02:22:17",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que facilita o registro de ventiladores pulmonares e isenta de tributos federais para fabricação, importação e vendas desses equipamentos. A Anvisa vai autorizar a fabricação e comercialização em prazo reduzido. A proposta segue para o Senado."
        }
    },
    {
        "tweet": {
            "id": 1263655133520506880,
            "creation_date": "2020-05-22 02:17:16",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Profissionais e trabalhadores de saúde que ficarem incapacitados permanentemente para o trabalho após serem contaminados pela Covid-19, vão ser indenizados pela União no valor de R$ 50 mil. Em caso de morte, a família receberá. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1263634360403660800,
            "creation_date": "2020-05-22 00:54:43",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Projeto aprovado por nós hoje na Câmara  tornam essenciais os serviços de combate e prevenção à violência doméstica e, portanto, não poderão ser suspensos duranta a pandemia. Ficam garantidas ainda as medidas protetivas e atendimento presencial em casos mais graves."
        }
    },
    {
        "tweet": {
            "id": 1263634150336200705,
            "creation_date": "2020-05-22 00:53:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Povos indigenas, quilombolas e comunidades originárias serão incluídos em um plano emergencial do governo com ações de prevenção ao Covid-19 e de segurança alimentar. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1263573219694399489,
            "creation_date": "2020-05-21 20:51:46",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Serviços públicos essenciais como água e luz não poderão ser desligados de sexta-feira a domingo, e  em feriados, por falta de pagamento. É o que prevê projeto que aprovamos hoje em sessão virtual da Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1263564370535219202,
            "creation_date": "2020-05-21 20:16:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje em sessão virtual do Congresso Nacional o pedido de autorização de crédito suplementar de R$ 343,6 bilhões para o governo pagar despesas deste ano como aposentadorias e pensões, além da retomada de 10 mil obras habitacionais com geração de 20 mil empregos,e outras."
        }
    },
    {
        "tweet": {
            "id": 1263293475296083970,
            "creation_date": "2020-05-21 02:20:10",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "As instituições que abrigam idosos por longa permanência vão receber da União, auxílio de até R$ 160 milhões para ajudar no enfrentamento do novo coronavírus. O projeto com esta obrigatoriedade foi aprovado hoje por nós em sessão remota da Câmara."
        }
    },
    {
        "tweet": {
            "id": 1263255656775258119,
            "creation_date": "2020-05-20 23:49:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Perícias relativas ao Auxílio-doença da Previdencia Social serão suspensas durante a pandemia. Vale para casos de pessoas portadoras de doenças incapacitantes,  degenerativas e de mobilidade reduzida, por exemplo. É o que prevê texto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1262877912979685383,
            "creation_date": "2020-05-19 22:48:52",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados projeto que estabelece medidas de fiscalização de barragens, aumenta multas por desastres e determina a contratação de seguro pelas empresas exploradoras. Por ter sofrido alterações, o texto volta para nova votação no Senado Federal."
        }
    },
    {
        "tweet": {
            "id": 1262860274522087437,
            "creation_date": "2020-05-19 21:38:46",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O uso de máscara será obrigatório em todo o país. A regra vale para vias, transportes e espaços públicos e privados acessíveis ao público. Quem descumprir poderá pagar multa de pelo menos R$ 300. É o que prevê projeto que aprovamos hoje na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1262833446545752067,
            "creation_date": "2020-05-19 19:52:10",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Supermercados, restaurantes e outros estabelecimentos poderão doar alimentos excedentes, desde que atendam aos requisitos de segurança sanitária e estejam dentro do prazo de validade. É o que prevê projeto que aprovamos hoje no Plenário da Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1261061464380628999,
            "creation_date": "2020-05-14 22:30:57",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que suspende até 30 de outubro a concessão de liminares para despejo de inquilinos por atraso de aluguel, fim do prazo de desocupação pactuado,  demissão do locatário em contrato vinculado ao emprego ou permanência de sublocatário no imóvel."
        }
    },
    {
        "tweet": {
            "id": 1260304876929777669,
            "creation_date": "2020-05-12 20:24:32",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Cerca de R$ 9 bi do extinto Fundo de Reserva Monetária do Banco Central serão destinados ao financiamento das ações de combate ao novo coronavírus. É o que prevê texto de Medida Provisória que aprovamos hoje na Câmara e agora segue para votação no Senado."
        }
    },
    {
        "tweet": {
            "id": 1258197576706396160,
            "creation_date": "2020-05-07 00:50:53",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Estive hoje na capital de São Paulo em reunião com prefeitos do estado pedindo flexibilização para reabertura das igrejas.É preciso garantir assistência religiosa às famílias neste momento difícil que atravessam, com o compromisso de obedecer às orientações sanitárias de proteção"
        }
    },
    {
        "tweet": {
            "id": 1258184466436161537,
            "creation_date": "2020-05-06 23:58:47",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Concluímos hoje na Câmara a votação em 2.turno da PEC do Orçamento de Guerra que separa os gastos com o combate à pandemia do Orçamento Geral da União. A proposta vai agora à promulgação."
        }
    },
    {
        "tweet": {
            "id": 1257828328196669440,
            "creation_date": "2020-05-06 00:23:37",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Estados, municípios e DF devem receber uma ajuda da União de R$ 125 bi em razão da pandemia de Covid-19. A proposta aprovada hoje na Câmara é a versão modificada no Senado. Na votação de hoje nós ampliamos as categorias profissionais que ficarão fora do congelamento salarial."
        }
    },
    {
        "tweet": {
            "id": 1257447128844193792,
            "creation_date": "2020-05-04 23:08:52",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para dar rapidez aos processos de compras, obras e contratação de pessoal temporário e serviços, aprovamos hoje novamente na Câmara a PEC do Orçamento de Guerra que voltou do Senado com mudanças.A PEC permite a separação dos gastos no combate ao coronavírus do Orçamento da União."
        }
    },
    {
        "tweet": {
            "id": 1255956442827415552,
            "creation_date": "2020-04-30 20:25:25",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "É hora de união! Que Deus abençoe a nossa nação🇧🇷 https://t.co/x9vtIr8I1g"
        }
    },
    {
        "tweet": {
            "id": 1255665692017397760,
            "creation_date": "2020-04-30 01:10:04",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Profissionais que atuam diretamente no combate à covid-19, como os da saúde e os agentes funerários, terão prioridade na testagem da doença.É o que prevê projeto aprovado hoje na Camara que também obriga patrões a fornecerem gratuitamente equipamentos de proteção aos funcionários"
        }
    },
    {
        "tweet": {
            "id": 1255308168529412096,
            "creation_date": "2020-04-29 01:29:24",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Encerramos hoje na Câmara a votação do projeto que suspende por 60 dias os pagamentos devidos pelos estudantes ao Fundo de Financiamento Estudantil (Fies), devido a pandemia.  Esta regra vale para estudantes em dia com os pagamentos ou com parcelas em atraso por até 180 dias."
        }
    },
    {
        "tweet": {
            "id": 1254924747890216963,
            "creation_date": "2020-04-28 00:05:49",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Não é momento de impeachment, nem de crises políticas! Temos que focar todas energias no combate ao coronavírus, salvar vidas, para retomarmos com segurança as atividades econômicas e sociais do nosso país. É hora de união! O presidente precisa governar com aliados. Desleais não."
        }
    },
    {
        "tweet": {
            "id": 1254922157014081539,
            "creation_date": "2020-04-27 23:55:32",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Sérgio Moro errou. Aproveitou o momento mais sensível do país e saiu atirando. Tudo que o Brasil e o resto do mundo não precisa agora é de crise política. Precisamos sim é unir forças, em todas as instâncias, todos os poderes, junto a população, para enfrentarmos essa pandemia."
        }
    },
    {
        "tweet": {
            "id": 1254920334496665600,
            "creation_date": "2020-04-27 23:48:17",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Não podemos permitir que disputas por poder político dominem o país. O presidente Bolsonaro precisa governar com pessoas que ele possa confiar e entregar ações de governo. Enfrentamos uma pandemia e não cabem políticos desleais para puxar o tapete. Agora é momento de unir forças."
        }
    },
    {
        "tweet": {
            "id": 1254918226632495105,
            "creation_date": "2020-04-27 23:39:55",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Defendo que o Congresso foque, como já vem fazendo, no combate à pandemia. Estamos aqui no nosso papel de propor e aprovar com rapidez todas as proposições que de alguma maneira agilizam a aquisição de mais recursos ou que facilitam as ações de enfrentamento ao coronavírus."
        }
    },
    {
        "tweet": {
            "id": 1254901976648867842,
            "creation_date": "2020-04-27 22:35:20",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Joice Hasselman, Moro e outros, cospem no prato que comeram. Não é hora de criar crises políticas e brigar por poder. O momento é de unir esforços. Precisamos garantir governabilidade ao presidente Bolsonaro neste momento que o país enfrenta uma grave crise por causa da pandemia."
        }
    },
    {
        "tweet": {
            "id": 1254899796856508417,
            "creation_date": "2020-04-27 22:26:41",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Muito ruim para o país neste momento que já sofre uma pandemia com reflexos negativos na economia, nos empregos, na vida do cidadão, ver uma crise política e ataques ao presidente Bolsonaro que tenta governar.Discordo dos que pedem impeachment do presidente e são desleais ao país"
        }
    },
    {
        "tweet": {
            "id": 1254887452952735745,
            "creation_date": "2020-04-27 21:37:38",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "A Embratur-Empresa Brasileira de Turismo será transformada em Agência na forma de serviço autônomo. A Embratur também vai ajudar no processo de repatriação de brasileiros impossibilitados de retornar ao país devido a pandemia. É o que prevê texto da MP que aprovamos hj na Câmara."
        }
    },
    {
        "tweet": {
            "id": 1253498998196973572,
            "creation_date": "2020-04-24 01:40:24",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "As dívidas de estudantes com o Fies-Fundo de Financiamento Estudantil devem ser suspensas por 60 dias. É o que prevê projeto aprovado por nós hoje na Câmara. Ainda falta votarmos os destaques na semana que vem."
        }
    },
    {
        "tweet": {
            "id": 1253438258320560137,
            "creation_date": "2020-04-23 21:39:03",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que facilita a liberação de saldos dos fundos de assistência social dos estados, DF e municípios para fortalecer a ajuda assistencial aos mais necessitados, durante o período  de calamidade pública."
        }
    },
    {
        "tweet": {
            "id": 1253095576469753856,
            "creation_date": "2020-04-22 22:57:21",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que concede linha de crédito especial para micro e pequenas empresas, com recursos de instituições bancárias participantes. O governo vai garantir até 85% do valor emprestado."
        }
    },
    {
        "tweet": {
            "id": 1250953505076060162,
            "creation_date": "2020-04-17 01:05:31",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara proposta que amplia a lista dos que terão direito ao Auxílio Emergencial de R$ 600. Entram agora,  agricultores familiares, esteticistas, vendedores porta a porta, pescadores artesanais, entre outros."
        }
    },
    {
        "tweet": {
            "id": 1250572832477716480,
            "creation_date": "2020-04-15 23:52:52",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara a Medida Provisória que cria o Contrato Verde e Amarelo e altera normas trabalhistas para facilitar acesso ao 1º emprego a jovens (18 a 29 anos) e pessoas com mais de 55 anos. A MP reduz encargos trabalhistas e previdenciários para permitir novos empregos."
        }
    },
    {
        "tweet": {
            "id": 1250046922439692294,
            "creation_date": "2020-04-14 13:03:05",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Mais recursos para combater o novo coronavírus! Apresentei projeto que permite aos municípios utilizarem até 30% dos recursos arrecadados com a contribuição da iluminação pública, nas ações de combate ao Covid-19. Juntos vamos vencer essa guerra!"
        }
    },
    {
        "tweet": {
            "id": 1249862963521085441,
            "creation_date": "2020-04-14 00:52:06",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Para ajudar no enfrentamento à pandemia, aprovamos hoje na Câmara projeto que prevê ajuda financeira  emergencial de R$ 80 bi da União para estados, DF e municípios. Os recusos vão ser repassados de maio a outubro."
        }
    },
    {
        "tweet": {
            "id": 1249710705743466496,
            "creation_date": "2020-04-13 14:47:05",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Isso a #GloboLIXO não mostra🤔\nAgora, ficar na porta das igrejas que respeitam a quarentena eles ficam. #lamentável\n\nDeixe seu comentário💬⁣ https://t.co/qPyChZ1vHE"
        }
    },
    {
        "tweet": {
            "id": 1248372362111856640,
            "creation_date": "2020-04-09 22:08:59",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados projeto que suspende por 90 dias a inclusão de novos inscritos em cadastros negativos como Serasa ou SPC. A regra vale para inadimplência registrada após 20 de março, em função das medidas de isolamento para combate a pandemia."
        }
    },
    {
        "tweet": {
            "id": 1248372103331676162,
            "creation_date": "2020-04-09 22:07:57",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Santas Casas e Hospitais Filantrópicos vão receber R$ 2 bilhões do governo para combate à pandemia. É o que prevê projeto aprovado hoje na Câmara dos Deputados. O dinheiro só poderá ser usado na compra de medicamentos e produtos hospitalares para atendimento à população."
        }
    },
    {
        "tweet": {
            "id": 1248371480749961217,
            "creation_date": "2020-04-09 22:05:29",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Familias de baixa renda serão incluídas automaticamente no Cadastro Único nas regras de Tarifa Social de Energia Elétrica (TSEE). É o que prevê projeto aprovado por nós hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1247679105681719298,
            "creation_date": "2020-04-08 00:14:14",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "As receitas de medicamentos sujeitas a prescrição e de uso contínuo terão validade por prazo indeterminado, enquanto durar a calamidade pública. Isto é o que prevê projeto que aprovamos hoje na Câmara dos Deputados."
        }
    },
    {
        "tweet": {
            "id": 1245828966537191425,
            "creation_date": "2020-04-02 21:42:26",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje em sessão virtual do Congresso Nacional proposta que regulamenta emendas impositivas e facilita gastos contra a pandemia.  Com isto fica liberada a possibilidade de aumento das despesas ou de redução de receitas sem necessária da apresentação de compensações."
        }
    },
    {
        "tweet": {
            "id": 1245529280785907714,
            "creation_date": "2020-04-02 01:51:36",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que garante aos Estados e Municípios a manutenção dos recursos repassados pela União aos respectivos Fundos de Participações (FPE e FPM). A proposta também prevê a   complementação  eventual dos repasses se houver   perdas de arrecadação."
        }
    },
    {
        "tweet": {
            "id": 1245525466016088076,
            "creation_date": "2020-04-02 01:36:26",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Eu apoio a Proposta de Emenda a Constituição (PEC) do Orçamento de Guerra proposto na Câmara.  Essa proposta permite a separação, e portanto maior agilidade de execução, do orçamento e dos gastos com o combate a pandemia do coronavírus do Orçamento Geral da União."
        }
    },
    {
        "tweet": {
            "id": 1245505764669771783,
            "creation_date": "2020-04-02 00:18:09",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para ajudar empresas que tem prazos para pagamento de suas obrigações fiscais, contábeis e  fincanceiras,   aprovamos hoje na Câmara  projeto que suspende por 2 meses, prorrogáveis por mais 1 mês,  a cobrança de juros e multas pelo atraso no pagamento dessas obrigações."
        }
    },
    {
        "tweet": {
            "id": 1245460106453680131,
            "creation_date": "2020-04-01 21:16:43",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara projeto que dá prazo de até 72 hs para Anvisa autorizar o uso no país de produtos de combate ao coronavírus validados por autoridades reguladoras estrangeiras. São Medicamentos, equipamentos, materiais e insumos da área de saúde."
        }
    },
    {
        "tweet": {
            "id": 1245166480561496065,
            "creation_date": "2020-04-01 01:49:57",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Estados e municípios vão poder utilizar dinheiro parado em seus respectivos Fundos de Saúde nas ações de combate a pandemia. Sou co-autor deste projeto que aprovamos agora a pouco na Câmara. A projeção é que sejam liberados cerca de R$ 6 bi."
        }
    },
    {
        "tweet": {
            "id": 1245143487042945024,
            "creation_date": "2020-04-01 00:18:35",
            "search_type": "User",
            "search_string": "MiltonVieiraOfc",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Estamos proibindo a exportação de produtos médico hopitalares como luvas, máscaras, respiradores pulmonares etc, enquanto durarem as medidas de combate ao Covid-19. Este projeto que aprovamos hoje em sessão virtual da Câmara, só depende da sanção do Presidente p/ começar a valer."
        }
    }
]