[
    {
        "tweet": {
            "id": 1670857647002615817,
            "creation_date": "2023-06-19 18:14:40",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Lamentável a tragédia ocorrida hoje no Colégio Helena Kolody, em Cambé, no Paraná. Pesaroso, me solidarizo com as famílias das vítimas, funcionários e alunos do colégio. Não podemos mais aceitar esse nível de violência e insegurança no ambiente escolar."
        }
    },
    {
        "tweet": {
            "id": 1666587168607748096,
            "creation_date": "2023-06-07 23:25:19",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Foram mais de 30 anos de espera. Vencemos uma batalha, mas ainda teremos outras pela frente. Esse é um compromisso meu e de toda a bancada mineira do PSDB. \n\n#concessão381 \n#vitoriaminasgerais"
        }
    },
    {
        "tweet": {
            "id": 1666586869939814402,
            "creation_date": "2023-06-07 23:24:08",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Acaba de ser aprovado pelo TCU o processo de concessão da BR-381 para a duplicação da rodovia que liga BH a Governador Valadares. Serão necessários ajustes, mas a expectativa é que o leilão ocorra ainda neste ano. Uma obra importantíssima para MG!"
        }
    },
    {
        "tweet": {
            "id": 1655968373245607940,
            "creation_date": "2023-05-09 16:10:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Com tristeza nos despedimos de um ícone da música brasileira. Rita Lee, a rainha do rock nacional. Sua música revolucionou o Brasil e o mundo e seu legado ficará para sempre em nossos corações e na história da música. Minha solidariedade aos familiares e amigos. #luto"
        }
    },
    {
        "tweet": {
            "id": 1654213518667792387,
            "creation_date": "2023-05-04 19:56:51",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Vitória para o Brasil! Aprovamos na Câmara, por maioria absoluta, a equiparação salarial entre homens e mulheres. Após tantos anos de luta, finalmente as mulheres terão salários iguais ao exercerem as mesmas funções que os homens."
        }
    },
    {
        "tweet": {
            "id": 1654192765998170112,
            "creation_date": "2023-05-04 18:34:23",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Vamos em busca de avanços nesse setor para que as pessoas tenham o básico para melhorar suas condições de vida e para que o meio ambiente seja melhor cuidado.\n\n#saneamentobasico"
        }
    },
    {
        "tweet": {
            "id": 1654192762776854530,
            "creation_date": "2023-05-04 18:34:22",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Queremos que toda a população brasileira tenha acesso ao tratamento de esgoto. Por isso, votamos contra o decreto do Governo Federal que iria descaracterizar o Marco Legal do Saneamento Básico."
        }
    },
    {
        "tweet": {
            "id": 1643655142892249088,
            "creation_date": "2023-04-05 16:41:38",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Que justiça seja feita, episódios como esse, de violência em ambiente escolar, não podem ser tolerados em nosso país.\n\n#luto #creche #Blumenau"
        }
    },
    {
        "tweet": {
            "id": 1643655140518264863,
            "creation_date": "2023-04-05 16:41:37",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Consternado com o ataque a creche em Blumenau, manifesto aqui toda a minha solidariedade às famílias das vítimas, professores e demais funcionários da instituição. Tragédias assim, chocam, comovem e preocupam a todos nós brasileiros. \n\nSegue  👇👇👇"
        }
    },
    {
        "tweet": {
            "id": 1621156014342152193,
            "creation_date": "2023-02-02 14:38:08",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Foi a primeira jornalista a entrar ao vivo em cores pelo JN, a primeira repórter da tv brasileira a gravar matéria em alta definição e viajou mais de 100 países pelo Fantástico. Inegável o seu valor na história da comunicação. Me solidarizo com os familiares e amigos. Luto."
        }
    },
    {
        "tweet": {
            "id": 1621156011020275718,
            "creation_date": "2023-02-02 14:38:07",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Hoje o Brasil se despede de um grande ícone do jornalismo. É com muita tristeza que lamento a perda da jornalista Glória Maria. \nSempre compromissada em trazer as melhores coberturas e informações para os telespectadores, Glória marcou época e gerações."
        }
    },
    {
        "tweet": {
            "id": 1612205051426095113,
            "creation_date": "2023-01-08 21:50:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "#NewProfilePic https://t.co/JCcZydSbsK"
        }
    },
    {
        "tweet": {
            "id": 1598087480028581888,
            "creation_date": "2022-11-30 22:52:00",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 19,
            "tweet_source": null,
            "rendered_content": "Nas eleições deste ano, foi novamente eleito pelos gaúchos. Sua liderança será fundamental para a consolidação da força do centro democrático, representativo de uma imensa parcela da população brasileira avessa ao radicalismo atual da política."
        }
    },
    {
        "tweet": {
            "id": 1598087058282917888,
            "creation_date": "2022-11-30 22:50:20",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 135,
            "tweet_source": null,
            "rendered_content": "O PSDB comemora hoje o “sim” do governador Eduardo Leite ao convite para que ele seja o novo Presidente Nacional do partido no próximo biênio. Eduardo é filiado ao PSDB há mais de 20 anos, foi vereador, Prefeito de Pelotas e Governador do Rio Grande do Sul. (+)"
        }
    },
    {
        "tweet": {
            "id": 1598058954424487936,
            "creation_date": "2022-11-30 20:58:39",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Aprovamos ontem, em Brasília, o Projeto de Lei que determina diretrizes para a regulamentação da prestação de serviços de criptomoedas.\n\nO PL, que agora irá à sanção presidencial, inclui ao Código Penal os crimes relacionados à negociação de criptoativos.\n\ninstagram.com/p/ClmB93RpneW/…"
        }
    },
    {
        "tweet": {
            "id": 1597668218151522304,
            "creation_date": "2022-11-29 19:06:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Muito triste a notícia de que uma forte tempestade atingiu Bom Jesus do Galho na noite de domingo e deixou uma vítima fatal, centenas de pessoas desabrigadas, além de causar riscos de desabamentos. \n\nPresto minha total solidariedade à toda população."
        }
    },
    {
        "tweet": {
            "id": 1554971114862002176,
            "creation_date": "2022-08-03 23:22:58",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos na Câmara Federal o projeto de lei que estabelece o fim do rol taxativo e obriga os planos de saúde a cobrirem tratamentos, prescritos por médicos e dentistas, que estão fora da lista da Agência Nacional de Saúde Suplementar. Uma vitória para a saúde dos brasileiros!"
        }
    },
    {
        "tweet": {
            "id": 1541771408342147072,
            "creation_date": "2022-06-28 13:12:03",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Seguirei acompanhando tudo de perto para tomar as providências necessárias e contribuir com o que for preciso."
        }
    },
    {
        "tweet": {
            "id": 1541771342747504641,
            "creation_date": "2022-06-28 13:11:47",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Amanhecemos o dia com a triste notícia de que dois pacientes que estavam internados na Santa Casa de BH não resistiram e vieram a óbito durante a evacuação do prédio devido ao incêndio de ontem. Presto aqui minha solidariedade às famílias das vítimas e à direção do hospital."
        }
    },
    {
        "tweet": {
            "id": 1541588953878466560,
            "creation_date": "2022-06-28 01:07:02",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Muito triste a situação de incêndio em um dos quartos no Hospital Santa Casa de BH, entidade pela qual tenho muito apreço. Vamos aguardar a confirmação das autoridades de que não há nenhuma vítima e depois pensar em reparar o que foi danificado. 🙏"
        }
    },
    {
        "tweet": {
            "id": 1534266017798623234,
            "creation_date": "2022-06-07 20:08:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Uma nação com acesso à informação de qualidade, feita com apuração e responsabilidade, tem melhor condição de exercer a cidadania e contribuir para o fortalecimento da democracia. Neste Dia Nacional da Liberdade de Imprensa, faço votos para que ela seja ainda mais livre e forte."
        }
    },
    {
        "tweet": {
            "id": 1528824845248643081,
            "creation_date": "2022-05-23 19:47:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A história registra de forma temporária e deixa o tempo esquecer os gestos políticos circunstanciais. Mas a história põe em seus manuais, para sempre, aqueles que, em gestos de grandeza, marcam a política com P maiúsculo. Assim, foi a decisão do Governador @jdoriajr."
        }
    },
    {
        "tweet": {
            "id": 1521883865144598528,
            "creation_date": "2022-05-04 16:06:03",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O relatório da matéria foi feito pelo competente Senador @wevertonrocha, que manteve o texto aprovado na Câmara Federal."
        }
    },
    {
        "tweet": {
            "id": 1521883716985004039,
            "creation_date": "2022-05-04 16:05:28",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Acaba de ser aprovado na Comissão de Constituição de Justiça do Senado Federal o projeto 5284/20, de minha autoria, com substitutivo do Deputado @lafayetteandrad, que moderniza o Estatuto da OAB."
        }
    },
    {
        "tweet": {
            "id": 1519354520089866242,
            "creation_date": "2022-04-27 16:35:20",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "A partir de 1º de maio, o uso da máscara deixará de ser obrigatório em locais fechados em Minas. Graças à eficiência das vacinas, que diminuiu o número de mortes pelo vírus, chegamos a este momento. Que os sorrisos voltem a aparecer, mas que os cuidados continuem. Venceremos!"
        }
    },
    {
        "tweet": {
            "id": 1512110644082130945,
            "creation_date": "2022-04-07 16:50:45",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O jornalismo sempre exerceu um papel de destaque na história. Com as redes sociais e tanto acesso a vários conteúdos na internet, a função jornalística está ainda mais fundamental para oferecer a audiência informações bem apuradas. No dia do jornalista, registro meus parabéns!"
        }
    },
    {
        "tweet": {
            "id": 1511751139812909058,
            "creation_date": "2022-04-06 17:02:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Muito marcante e histórica a manifestação do Papa Francisco ao beijar a bandeira da Ucrânia e, em seu discurso, suplicar o fim da guerra. É um exemplo de humanidade e coragem em meio ao caos, como no lamentável massacre em Bucha, ontem. Oro para que tenhamos dias melhores. https://t.co/HwEaEkqZyE"
        }
    },
    {
        "tweet": {
            "id": 1506403334781026309,
            "creation_date": "2022-03-22 22:51:57",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O ex-presidente da Câmara dos Deputados, @RodrigoMaia, filiou-se ao PSDB. Quero desejar a ele as boas vindas ao nosso partido e que tenha muito êxito em defesa das pautas da social-democracia. Rodrigo é um democrata e certamente contribuirá muito para o desenvolvimento do país."
        }
    },
    {
        "tweet": {
            "id": 1502441121909297160,
            "creation_date": "2022-03-12 00:27:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Orlando cobriu  todas campanhas presidenciais desde a redemocratização e registrou os grandes fatos políticos do país. Que Deus o receba e o dê um bom lugar de descanso."
        }
    },
    {
        "tweet": {
            "id": 1502440894397562880,
            "creation_date": "2022-03-12 00:26:37",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O fotojornalismo brasileiro infelizmente se despede hoje de um nome consagrado: Orlando Brito, meu estimado amigo e um dos maiores conhecedores dos bastidores da política nacional e da história recente do país, além da primorosa técnica e olhar."
        }
    },
    {
        "tweet": {
            "id": 1502106373320060930,
            "creation_date": "2022-03-11 02:17:21",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Por essa razão, sou hoje um dos primeiros a manifestar minha satisfação pela Justiça que, finalmente, recoloca as coisas no seu devido lugar."
        }
    },
    {
        "tweet": {
            "id": 1502106264930861066,
            "creation_date": "2022-03-11 02:16:56",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "em face da tremenda injustiça praticada contra ele e seus familiares. Desde sempre, fui dos primeiros a defendê-lo e a alertar a todos, e a não me conformar, com a absoluta infâmia e injustiça, pela qual passava Aécio. 4/5"
        }
    },
    {
        "tweet": {
            "id": 1502106191043993606,
            "creation_date": "2022-03-11 02:16:38",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Como amigo, correligionário e colega de bancada, manifesto minha solidariedade ao Deputado Federal Aécio Neves e à sua família, especialmente neste dia em que completa 62 anos, como forma de reconhecimento à sua determinação inabalável em provar sua inocência agora comprovada 3/5"
        }
    },
    {
        "tweet": {
            "id": 1502106077181231122,
            "creation_date": "2022-03-11 02:16:11",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "provas irrefutáveis e depoimentos esclarecedores, um processo que se baseou em falsas premissas e acusações completamente inverídicas, verdadeira tentativa de incriminar alguém por meio do chamado 'flagrante armado' e imensa agressão ao Estado Democrático de Direito. 2/5"
        }
    },
    {
        "tweet": {
            "id": 1502105987154690064,
            "creation_date": "2022-03-11 02:15:49",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "A Justiça foi feita. Como advogado com bastante experiência na advocacia criminal e um fervoroso defensor do mais amplo direito de defesa para todos e da necessária presunção de inocência até prova em contrário, considero que a decisão judicial proferida extingue, por meio de 1/5"
        }
    },
    {
        "tweet": {
            "id": 1502062818585194528,
            "creation_date": "2022-03-10 23:24:17",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Consta também na pauta de hoje da Câmara Federal o PLP 11/20, que fixa o valor da cobrança do Imposto sobre Circulação de Mercadorias e Serviços sobre combustíveis. Na prática, a proposta torna o ICMS invariável em relação a mudanças no preço do combustível ou no câmbio."
        }
    },
    {
        "tweet": {
            "id": 1502062641380044822,
            "creation_date": "2022-03-10 23:23:35",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O Senado aprovou hj um projeto que cria regras para a estabilização do preço dos combustíveis derivados do petróleo. Na Câmara vamos analisar o PL com muita responsabilidade, pois impacta diretamente no bolso dos brasileiros. É necessário reduzir o preço desses produtos!"
        }
    },
    {
        "tweet": {
            "id": 1502060914417315876,
            "creation_date": "2022-03-10 23:16:43",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Durante a sessão de hoje, derrubamos o veto e garantimos a distribuição gratuita de absorventes para as estudantes do ensino fundamental e médio, matriculadas em escolas públicas, mulheres em situação de rua, detentas e adolescentes que cumprem medidas socioeducativas."
        }
    },
    {
        "tweet": {
            "id": 1496817287357247489,
            "creation_date": "2022-02-24 12:00:25",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Como um defensor intransigente da paz e do diálogo, repudio totalmente o confronto entre a Rússia e Ucrânia, que pode causar tanto mal às pessoas. Nós precisamos é de esperança, não de guerras. A ONU, com sua relevância mundial, será imprescindível para uma solução pacífica."
        }
    },
    {
        "tweet": {
            "id": 1493955423476531205,
            "creation_date": "2022-02-16 14:28:23",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "As imagens da tragédia causada pelas chuvas em Petrópolis são estarrecedoras. Registro aqui as minhas sinceras condolências às famílias das 38 vítimas que, infelizmente, perderam suas vidas no desastre. Que o Gov. Federal e seus entes prestem total assistência aos atingidos."
        }
    },
    {
        "tweet": {
            "id": 1488524163958595588,
            "creation_date": "2022-02-01 14:46:30",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O assassinato do congolês Moïse, no Rio de Janeiro, é inadmissível e precisa ser investigado com rigor. Aos familiares e à Comunidade Congolesa que mora no Brasil, desejo toda minha solidariedade. Que as autoridades do Rio cumpram o seu papel e puna os envolvidos."
        }
    },
    {
        "tweet": {
            "id": 1486394414595457031,
            "creation_date": "2022-01-26 17:43:38",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "A entrada do Brasil na OCDE, se concretizada, pode trazer muito desenvolvimento para o país. É importante estabelecer uma relação de confiança com possíveis investidores estrangeiros e, para isso, regras bem definidas e que geram segurança são essenciais. Torço para que dê certo."
        }
    },
    {
        "tweet": {
            "id": 1486030822104834054,
            "creation_date": "2022-01-25 17:38:51",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Hj faz 3 anos do rompimento da barragem em Brumadinho. Mesmo com a criação da lei \"Mar de Lama Nunca Mais\", ainda existem 49 barragens no Estado semelhantes a que rompeu. O prazo para descomissionamento é ate fevereiro, espero que haja rigorosa fiscalização p/ seu cumprimento."
        }
    },
    {
        "tweet": {
            "id": 1484570563171471360,
            "creation_date": "2022-01-21 16:56:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Manifesto aqui a minha solidariedade ao presidente @jairbolsonaro, pelo falecimento de sua mãe, Olinda Bolsonaro. Estou em oração para que Deus dê a ela um bom lugar de descanso e conforte o coração da família neste momento de dor."
        }
    },
    {
        "tweet": {
            "id": 1483196313588146181,
            "creation_date": "2022-01-17 21:55:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Há exatamente um ano os brasileiros começaram a ser vacinados contra a Covid-19. Em 17/01 de 2021, foram  31.416 novos casos da doença e 551 mortes. Hj, temos 74.134 casos e 121 mortes. O vírus mudou, ficou mais transmissível, mas graças à vacina ele está menos letal. Vacine-se💉"
        }
    },
    {
        "tweet": {
            "id": 1481742558803935234,
            "creation_date": "2022-01-13 21:38:50",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Tranquilizo agora a população de Manhuaçu. O superintendente do DNIT me confirmou também  que está tomando as providências para recuperar a pavimentação da BR-262, em Manhuaçu, afetada pelas chuvas. Sigo aqui de prontidão."
        }
    },
    {
        "tweet": {
            "id": 1481741828768600068,
            "creation_date": "2022-01-13 21:35:56",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O superintendente do DNIT me confirmou a declaração de emergência para executar as obras de recuperação do acesso de Mariana a Ponte Nova, assim como da BR-356, ligação para BH, no anel de Ouro Preto e no município de Itabirito. A expectativa é que as obras iniciem imediatamente."
        }
    },
    {
        "tweet": {
            "id": 1481741232942501891,
            "creation_date": "2022-01-13 21:33:34",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Sigo aqui de prontidão e tomando providências junto às autoridades competentes para diminuir os estragos ocasionados pelo deslizamento no Morro da Forca, que causou o soterramento de dois casarões históricos da cidade."
        }
    },
    {
        "tweet": {
            "id": 1481740710692982788,
            "creation_date": "2022-01-13 21:31:29",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Solidarizo-me com toda população de Ouro Preto, tanto os que tiveram que deixar suas casas, como os que tiveram outros prejuízos em razão dos danos causados pelas fortes chuvas. Estamos todos muito tristes, ainda mais ao assistir às fortes imagens do ocorrido na manhã de hoje."
        }
    },
    {
        "tweet": {
            "id": 1480331380227776512,
            "creation_date": "2022-01-10 00:11:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "das vias de acesso e estradas, dos comércios, das zonas rurais e plantações e principalmente da reacomodação dos desalojados e desabrigados. #ForcaMinas"
        }
    },
    {
        "tweet": {
            "id": 1480331378537467905,
            "creation_date": "2022-01-10 00:11:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Minha solidariedade e total dedicação para ajudar as cidades mineiras que represento, em razão dos graves danos causados pelas chuvas neste fim de semana. Peço a Deus que permita haver uma estiagem suficiente para a imediata recuperação das cidades,"
        }
    },
    {
        "tweet": {
            "id": 1480330655502413835,
            "creation_date": "2022-01-10 00:08:26",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "das vias de acesso e estradas, dos comércios, das zonas rurais e plantações e principalmente da reacomodação dos desalojados e desabrigados. #ForcaMinas"
        }
    },
    {
        "tweet": {
            "id": 1479953629138374658,
            "creation_date": "2022-01-08 23:10:16",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Sigo mantendo contato intenso com as cidades acompanhando as dificuldades. Minha solidariedade a @orlandocaldeira de Itabirito, @vitorhenrique e @márciovitor de abre campo, cidades onde já há registro de problemas."
        }
    },
    {
        "tweet": {
            "id": 1476224531266166788,
            "creation_date": "2021-12-29 16:12:09",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O momento é de união e de reunir esforços para ajudar aos milhares de desabrigados.\nO que estiver ao meu alcance para ajudar a população dessas regiões, vou fazer!"
        }
    },
    {
        "tweet": {
            "id": 1471506718651605009,
            "creation_date": "2021-12-16 15:45:15",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A Anvisa acaba de autorizar a aplicação da vacina Pfizer em crianças de 5 a 11 anos. Mais um importante passo no andamento da vacinação contra a Covid-19 em nosso país. A imunização é a forma mais eficiente e responsável de combatermos a pandemia. Vacine-se!"
        }
    },
    {
        "tweet": {
            "id": 1464743868499386371,
            "creation_date": "2021-11-27 23:52:06",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Concluída essa jornada, desejo êxito ao agora candidato oficial do PSDB à Presidência da República, o governador paulista @jdoriajr."
        }
    },
    {
        "tweet": {
            "id": 1464743720071446531,
            "creation_date": "2021-11-27 23:51:31",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Parabenizo a todos os que estiveram conosco nessa caminhada democrática e agradeço a participação de militantes, vereadores, vice-prefeitos e prefeitos, bem como aos nossos deputados estaduais e federais de Minas. Todos contribuíram para fazermos o PSDB mineiro ainda mais forte."
        }
    },
    {
        "tweet": {
            "id": 1464733272001372160,
            "creation_date": "2021-11-27 23:10:00",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Como presidente do PSDB-MG, parabenizo o conjunto do partido pelo processo das prévias que evidenciou a força de nossa militância. O nosso diretório de Minas mostrou imensa mobilização, entusiasmo e um enorme espírito democrático. Parabéns a todos que participaram dessa jornada!"
        }
    },
    {
        "tweet": {
            "id": 1462843781099794434,
            "creation_date": "2021-11-22 18:01:50",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@RobertoAlvesCa6 Muito obrigado!"
        }
    },
    {
        "tweet": {
            "id": 1462817813421338626,
            "creation_date": "2021-11-22 16:18:39",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Foi sancionada a lei que cria o Vale-gás. Funcionará assim: a cada dois meses, o beneficiário receberá 50% do valor médio nacional de um botijão de 13 kg. O Governo usará como referência para pagamento, entre outros critérios, estar cadastrado no CadÚnico."
        }
    },
    {
        "tweet": {
            "id": 1462428196163538947,
            "creation_date": "2021-11-21 14:30:27",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Desejo muito sucesso aos estudantes que prestarão hoje a primeira etapa do Enem. Tenham calma e concentração para conseguirem aplicar o conhecimento que adquiriram durante o período de estudos. Boa sorte a todos!"
        }
    },
    {
        "tweet": {
            "id": 1459282668927995905,
            "creation_date": "2021-11-12 22:11:15",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O debate do Estadão confirmou que Eduardo Leite é o mais preparado para ser candidato à presidência pelo PSDB. A congruência entre suas falas e seus atos, enquanto Governador do RS, evidenciam que o seu desejo é trabalhar a favor dos brasileiros e não pelos interesses pessoais."
        }
    },
    {
        "tweet": {
            "id": 1458817347335114753,
            "creation_date": "2021-11-11 15:22:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Muito triste a notícia de falecimento da jornalista Cristiana Lôbo, da Globo News. Dona de uma carreira marcante, ela cumpriu com excelência o manual do bom jornalismo e atuou muito bem a serviço da democracia em nosso país. Desejo minhas condolências à família e aos amigos."
        }
    },
    {
        "tweet": {
            "id": 1456734749213569034,
            "creation_date": "2021-11-05 21:26:43",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "O precoce falecimento de Marília Mendonça, ser humano incrível e uma das maiores artistas da cultura brasileira, é uma perda irreparável e que nos deixa desolados. Estou dedicado em oração para que Deus conforte o coração de toda família, amigos e fãs. Ela deixa um legado enorme!"
        }
    },
    {
        "tweet": {
            "id": 1452719423819759619,
            "creation_date": "2021-10-25 19:31:15",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O Brasil se constitui como nação no Estado Democrático de Direito, no qual a soberania popular é preservada e a harmonia entre os três poderes deve prevalecer. Neste processo, a democracia é o pilar inegociável para o funcionamento do Estado. Vamos celebrar o Dia da Democracia!"
        }
    },
    {
        "tweet": {
            "id": 1446543106803961882,
            "creation_date": "2021-10-08 18:28:46",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "A pesquisa mostra que 35% dessas mulheres deixaram de praticar esportes e 45% garante que não ir à aula por falta de absorvente influenciou diretamente no resultado escolar. Portanto, a pobreza menstrual é uma realidade no Brasil e eu vou trabalhar para derrubarmos o veto."
        }
    },
    {
        "tweet": {
            "id": 1446543034875793414,
            "creation_date": "2021-10-08 18:28:29",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Uma informação que justifica a sanção do projeto: uma pesquisa coordenada pela antropóloga Mirian Goldenberg afirma que uma a cada quatro mulheres já faltou à escola por não ter dinheiro para comprar absorventes."
        }
    },
    {
        "tweet": {
            "id": 1446542938146803715,
            "creation_date": "2021-10-08 18:28:06",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O PL contempla estudantes dos ensinos fundamental e médio, mulheres em situação de vulnerabilidade e detentas. O texto estabelece que as receitas virão dos recursos vinculados ao programa de Atenção Primária à Saúde do SUS. Para as detentas, virão do Fundo Penitenciário Nacional."
        }
    },
    {
        "tweet": {
            "id": 1446542803845189654,
            "creation_date": "2021-10-08 18:27:34",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O veto do Presidente Bolsonaro ao trecho que garante a distribuição gratuita de absorventes para mulheres em situação de vulnerabilidade, no Projeto de Lei 4968/19, sob argumento de não haver previsão de onde virá o recurso, não se justifica e eu vou explicar o motivo."
        }
    },
    {
        "tweet": {
            "id": 1443600748663685123,
            "creation_date": "2021-09-30 15:36:53",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Em BH, o Presidente Bolsonaro sanciona o PLN que vai permitir o investimento de R$ 2,8 bilhões nas obras do Metrô. A proposta foi aprovada pela Câmara Federal e recebeu meu incondicional apoio. Esse recurso vai desenvolver a mobilidade para os usuários do transporte coletivo."
        }
    },
    {
        "tweet": {
            "id": 1442910974629978115,
            "creation_date": "2021-09-28 17:55:58",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A aprovação do PLN 15/21, feita ontem pela Câmara e o Senado Federal, é um passo enorme para o desenvolvimento do metrô de BH. Estamos viabilizando um aporte de R$ 2,8 bi para o término da linha 1 (Eldorado/Venda Nova) e a construção da linha 2 (Calafate/Barreiro)."
        }
    },
    {
        "tweet": {
            "id": 1442563640314400774,
            "creation_date": "2021-09-27 18:55:48",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Luto pela inserção das cidades na Sudene desde 2007, logo que cheguei à Câmara dos Deputados. Acredito que, por meio da política e de sua força, devemos promover justiça social para aqueles que mais precisam, com geração de emprego e renda, como esta medida fará."
        }
    },
    {
        "tweet": {
            "id": 1442563203796373504,
            "creation_date": "2021-09-27 18:54:03",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Com responsabilidade e sensíveis às necessidades locais das cidades mineiras, derrubamos o veto que impedia a inclusão de municípios do Rio Doce na área da Sudene. Esta inclusão, que estimula o desenvolvimento econômico da região, é uma justa forma de diminuir a desigualdade."
        }
    },
    {
        "tweet": {
            "id": 1442534390404456451,
            "creation_date": "2021-09-27 16:59:34",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Neste momento, estamos em sessão do Congresso Nacional e consta na pauta o veto 32, que dispõe sobre a inclusão de municípios da região do Vale do Rio Doce na área de atuação da SUDENE. Estou trabalhando para derrubarmos o veto e assim estimular novos investimentos na região."
        }
    },
    {
        "tweet": {
            "id": 1440712730109878277,
            "creation_date": "2021-09-22 16:20:56",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O movimento dos processos oriundos de MG já há mais de década justificava a instalação deste Tribunal. Quero parabenizar o Ministro  do STJ, João Otávio de Noronha, mineiro que muito contribuiu para essa realização."
        }
    },
    {
        "tweet": {
            "id": 1440712655069540353,
            "creation_date": "2021-09-22 16:20:38",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Minas é responsável por um imenso volume de processos do TRF-1, levando quase uma década para que as causas sejam tramitadas e julgadas. Sem criar novos custos, apenas com realocação de juízes substitutos, acabaremos com a morosidade de processos mineiros que estão em Brasília."
        }
    },
    {
        "tweet": {
            "id": 1440712541206765568,
            "creation_date": "2021-09-22 16:20:11",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Além disso, proporcionará também justiça social para aqueles que buscam direitos como discussões relacionadas à previdência e aposentadoria, dentre tantos outros temas afeitos à Justiça Federal."
        }
    },
    {
        "tweet": {
            "id": 1440712495119802384,
            "creation_date": "2021-09-22 16:20:00",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Esta luta parlamentar, interrompida por uma decisão do então ministro do STF, Joaquim Barbosa, vai finalmente proporcionar velocidade na conclusão dos processos judiciais."
        }
    },
    {
        "tweet": {
            "id": 1440712375959580678,
            "creation_date": "2021-09-22 16:19:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A criação do TRF-6, em Minas, pela qual luto desde o meu primeiro mandato, finalmente foi aprovada na CCJ do Senado e está pronta para ir à plenário. A instauração do Tribunal da 6ª região vai descongestionar o TRF-1, em Brasília, e acelerar o direito à justiça para os mineiros."
        }
    },
    {
        "tweet": {
            "id": 1440710998445330439,
            "creation_date": "2021-09-22 16:14:03",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Minas é responsável por um imenso volume de processos do TRF-1, levando quase uma década para que as causas sejam tramitadas e julgadas. Sem criar novos custos, apenas com realocação de juízes substitutos, acabaremos com a morosidade de processos mineiros que estão em Brasília."
        }
    },
    {
        "tweet": {
            "id": 1435211820936089602,
            "creation_date": "2021-09-07 12:02:17",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Espero que os acontecimentos marcados para o dia de hoje enalteçam os sentimentos de amor à pátria, respeito à democracia e celebração da nossa valiosa independência. Que não ocorra nenhum conflito entre manifestantes que tenham posições diferentes. E que seja um dia de paz!"
        }
    },
    {
        "tweet": {
            "id": 1433148729733926914,
            "creation_date": "2021-09-01 19:24:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A equipe econômica precisa dialogar melhor com o Congresso Nacional. O que não pode é continuarmos com 27 milhões de pessoas abaixo da linha da pobreza, sermos uma grande potência do agronegócio e ter milhões de pessoas desnutridas ou mal alimentadas."
        }
    },
    {
        "tweet": {
            "id": 1433147967750430723,
            "creation_date": "2021-09-01 19:21:16",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Há meses venho alertando para a necessidade de criação de um amplo programa social que trate de gerar empregos e diminuir a pobreza no país. Entretanto, a proposta orçamentária para 2022, enviada ao Congresso, não contempla sequer o aumento no Auxílio Brasil."
        }
    },
    {
        "tweet": {
            "id": 1428120756127506433,
            "creation_date": "2021-08-18 22:24:56",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O que muda na sua vida com essa aprovação? Diante do incentivo à utilização de energia renovável, a expectativa é que a oferta deste modelo de serviço aumente, tenha maior adesão e, assim, alcance o objetivo final que é diminuir a conta de energia elétrica do consumidor."
        }
    },
    {
        "tweet": {
            "id": 1428120481908019201,
            "creation_date": "2021-08-18 22:23:50",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje, na Câmara, o Marco Regulatório da Geração Distribuída. A matéria foi relatada pelo amigo Lafayette Andrada, que ouviu autoridades do setor e chegou ao consenso. Incentivar o uso da energia solar é necessário e a legislação brasileira precisava desta modernização."
        }
    },
    {
        "tweet": {
            "id": 1427364556972691467,
            "creation_date": "2021-08-16 20:20:04",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Brant esteve filiado conosco por oito anos, entre 2007 e 2015 e como diz o velho ditado: o bom filho à casa torna. Para nós, é uma honra recebê-lo. Seja bem-vindo, vice-governador!"
        }
    },
    {
        "tweet": {
            "id": 1427364393654882304,
            "creation_date": "2021-08-16 20:19:25",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "É com imensa satisfação que recebemos novamente, como filiado do PSDB de Minas Gerais, o vice-governador do estado, @paulobrant_. Um amigo querido, intelectual com total vocação para a política, conhecedor das necessidades do povo mineiro e que contribuirá muito com o partido."
        }
    },
    {
        "tweet": {
            "id": 1425843601326624773,
            "creation_date": "2021-08-12 15:36:20",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Que tristeza o falecimento do ator Tarcísio Meira, infelizmente vítima da Covid-19. Um dos nomes mais consagrados da dramaturgia brasileira, que marcou gerações. Minha total solidariedade à família e amigos enlutados! Que Deus o receba!"
        }
    },
    {
        "tweet": {
            "id": 1423402057424326658,
            "creation_date": "2021-08-05 21:54:30",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "O PL que permite a abertura dos Serviços Postais para o setor privado, aprovado hoje, é uma grande conquista. Teremos mais opções, aumento da concorrência e melhor eficiência nos serviços. Além de aliviar o caixa da União, pois o déficit atual dos Correios é de R$ 859,1 milhões."
        }
    },
    {
        "tweet": {
            "id": 1423375247143837706,
            "creation_date": "2021-08-05 20:07:58",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Aprovamos há pouco o texto-base da privatização dos Correios. Restam os destaques para serem discutidos.  Com a concorrência entre o setor privado, os Serviços Postais receberão investimentos, poderão oferecer um atendimento de maior qualidade aos brasileiros e com menor preço."
        }
    },
    {
        "tweet": {
            "id": 1423047420494159881,
            "creation_date": "2021-08-04 22:25:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Com o governador do Rio Grande do Sul, @EduardoLeite_ , hoje à tarde em Brasília.\n@PSDBoficial @psdbmg @psdb45rs https://t.co/X9LRyJTSzA"
        }
    },
    {
        "tweet": {
            "id": 1420759884404957193,
            "creation_date": "2021-07-29 14:55:27",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Temos um desfecho positivo na nossa luta de quase 15 anos para a duplicação da BR-381: o TCU aprovou o edital de concessão do trecho BH/ Gov. Valadares e o Gov. Federal já pode preparar o leilão. Expectativa de investimento de R$ 7 bi e duplicação da 381 junto à BR-262 até o ES."
        }
    },
    {
        "tweet": {
            "id": 1420431823595843594,
            "creation_date": "2021-07-28 17:11:51",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Minas ultrapassou o trágico número de 50 mil vidas interrompidas pela Covid-19. Lendo as notícias hoje pela manhã, vi fotos de muitos desses mineiros. Vários rostos, todas as idades, gêneros, pessoas cheias de vida e sonhos. É uma dor imensurável! Tendo a oportunidade, vacine-se."
        }
    },
    {
        "tweet": {
            "id": 1420173430549356548,
            "creation_date": "2021-07-28 00:05:06",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A prefeitura de BH liberou a volta de torcedores aos jogos de futebol na capital, ocupando 30% da capacidade do estádio e com exigência de teste de Covid negativo. Como a Conmebol já permite a volta, na libertadores pode ter público. Brasileiro e Copa do BR ainda dependem da CBF."
        }
    },
    {
        "tweet": {
            "id": 1417958778134278146,
            "creation_date": "2021-07-21 21:24:51",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Dois ministros do TCU solicitaram que a votação do parecer de concessão da BR-381 fosse adiada para quarta-feira que vem, para que eles possam se aprofundar mais no tema. Vamos aguardar a apreciação. Este projeto está no Tribunal desde dezembro e tem uma urgência enorme p/ Minas."
        }
    },
    {
        "tweet": {
            "id": 1417940295954673670,
            "creation_date": "2021-07-21 20:11:25",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "@christoferfreit Pediram a retirada de pauta para apreciação na quarta-feira que vem. Dois ministros alegaram que precisam “estudar melhor o tema”. Vamos seguir acompanhando!"
        }
    },
    {
        "tweet": {
            "id": 1417852160872747014,
            "creation_date": "2021-07-21 14:21:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Estarei atento à sessão do TCU, hoje, às 14h30, que vai fornecer o parecer sobre a concessão da duplicação da BR-381. Se aprovado, o Gov. Federal abrirá o edital e o leilão deve acontecer ainda este ano. Aguardo um desfecho positivo para superarmos a famigerada rodovia da morte!"
        }
    },
    {
        "tweet": {
            "id": 1415450442994229251,
            "creation_date": "2021-07-14 23:17:38",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Com meu voto a favor aprovamos hoje o PL que estabelece a Lei do Mandante. Com a proposta, o clube que detém o mando de campo poderá vender os direitos de transmissão para qualquer emissora. Estamos incentivando a concorrência e possibilitando o aumento de receita para os clubes."
        }
    },
    {
        "tweet": {
            "id": 1415439260795252737,
            "creation_date": "2021-07-14 22:33:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Agora, nosso objetivo é enfrentar, da mesma forma, a pendência ainda existente com a cidade de Mariana em razão do desastre na barragem da Samarco. Queremos mais de quem fez de menos na prevenção de desastres ambientais, sociais e econômicos em nosso estado nos últimos anos."
        }
    },
    {
        "tweet": {
            "id": 1415438983761432578,
            "creation_date": "2021-07-14 22:32:05",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Está autorizado o uso de R$ 11 bi do acordo indenizatório da Vale com Minas Gerais pelo rompimento da barragem em Brumadinho. Parabenizo a @assembleiamg,  @MPMG_Oficial, @tjmgoficial, @governomg  as bancadas federais de Minas no Congresso Nacional. O debate foi amplo e corajoso."
        }
    },
    {
        "tweet": {
            "id": 1415396467313946625,
            "creation_date": "2021-07-14 19:43:09",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 26,
            "tweet_source": null,
            "rendered_content": "Quero desejar pronto restabelecimento ao Presidente Jair Bolsonaro e que ele possa retornar rapidamente aos seus afazeres. Vivemos em um país democrático com instituições em pleno funcionamento e não sou daqueles que confunde divergências com falta de humanidade."
        }
    },
    {
        "tweet": {
            "id": 1414717371856609285,
            "creation_date": "2021-07-12 22:44:40",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "As repugnantes cenas de agressão do Dj Ivis à sua ex-esposa Pamella Holanda são o retrato do sofrimento que oito mulheres passam a cada minuto no Brasil. E o agressor querer justificar o injustificável é de uma insensibilidade inadmissível. Desejo minha solidariedade à vítima!"
        }
    },
    {
        "tweet": {
            "id": 1414696010757152768,
            "creation_date": "2021-07-12 21:19:47",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Por este motivo, defendo para o ano que vem uma candidatura de centro, equilibrada, com respeito às liturgias inerentes ao cargo. Enfim, quero um governo completamente diferente das nações que optaram pelo extremismo tanto de direita quanto de esquerda."
        }
    },
    {
        "tweet": {
            "id": 1414695952523440131,
            "creation_date": "2021-07-12 21:19:33",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Os protestos em Cuba, com cenas de vandalismo, colapso no sistema de saúde e saques aproximam a realidade do país ao da Venezuela e outras nações em crise humanitária na América Central e do Sul.  Não desejo o Brasil inserido no rol desses países em crise social."
        }
    },
    {
        "tweet": {
            "id": 1412896277038260225,
            "creation_date": "2021-07-07 22:08:17",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Acabo de votar sim para um projeto histórico na Câmara Federal. Aprovamos o PL 2646/20, que cria debêntures para incentivar novos investimentos em infraestrutura no país, concedendo prazo para pagamento de juros após um determinado período. A proposta atrairá novos investidores."
        }
    },
    {
        "tweet": {
            "id": 1412581218432978944,
            "creation_date": "2021-07-07 01:16:21",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Importante a aprovação de urgência para pautar o projeto que estabelece a Lei do Mandante. Segundo a proposta, o clube mandante poderá vender os direitos de transmissão da partida para qualquer emissora, alcançando maior renda. Atualmente é preciso acordo entre as duas partes."
        }
    },
    {
        "tweet": {
            "id": 1412541707585998848,
            "creation_date": "2021-07-06 22:39:21",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Excelente a aprovação da quebra temporária de patentes de vacinas e medicamentos em casos  de emergência de saúde no Brasil. Os laboratórios brasileiros poderão produzir vacinas contra a Covid-19 e assim agilizar a vacinação, além de preparar o país para futuros imprevistos."
        }
    },
    {
        "tweet": {
            "id": 1410034857783271431,
            "creation_date": "2021-06-30 00:38:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje, na Câmara, o Projeto de Lei de minha autoria e do deputado Júlio Lopes, que prepara o registro brasileiro de marcas para garantir condições de concorrência igualitárias aos empresários nacionais e estrangeiros. Medida importante, que ajudará a economia brasileira."
        }
    },
    {
        "tweet": {
            "id": 1409599752572964865,
            "creation_date": "2021-06-28 19:49:04",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Considero correta a decisão do Governo de Minas de suspender a exigência do Certificado de Registro e Licenciamento de Veículo até 31 de dezembro. Permanece valendo o CRLV de 2019. Durante a crise financeira provocada pela Covid, devemos entender as dificuldades dos mineiros."
        }
    },
    {
        "tweet": {
            "id": 1409562896259072000,
            "creation_date": "2021-06-28 17:22:37",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Em minha participação no programa Entrevista Coletiva, da @band_minas, respondi se o PSDB deve lançar candidatura própria ao Governo de Minas no ano que vem. \n\nQual a sua opinião? 👇\n\n#politica #band #entrevistacoletiva #governodeminas #eleições https://t.co/VUtlwE8bNh"
        }
    },
    {
        "tweet": {
            "id": 1408520514247737345,
            "creation_date": "2021-06-25 20:20:34",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 24,
            "tweet_source": null,
            "rendered_content": "O nosso @PSDBoficial celebra hoje 33 anos de história. O partido que nasceu com conceitos modernos, valores que enaltecem e fortalecem a democracia e busca frequentemente a promoção da justiça social. É um orgulho poder fazer parte desta construção nesses anos todos. Viva o PSDB!"
        }
    },
    {
        "tweet": {
            "id": 1407769330331365381,
            "creation_date": "2021-06-23 18:35:38",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Na residência oficial, com o presidente do Senado, @rpsenador , do ex-presidente da Casa, @davialcolumbre, e outros parlamentares mineiros. Estamos organizando a derrubada do veto presidencial à inclusão de cidades do Vale do Rio Doce na Sudene. Minas não pode ser prejudicada. https://t.co/PLPGboPYcU"
        }
    },
    {
        "tweet": {
            "id": 1407759708555984910,
            "creation_date": "2021-06-23 17:57:24",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Recebi preocupado a notícia de que o o presidente Jair Bolsonaro vetou o projeto que inclui as cidades do Vale do Rio Doce na Sudene. Proposta importante, que vai gerar empregos e alavancar a economia da região. No Congresso, trabalharei contra essa decisão prejudicial a Minas."
        }
    },
    {
        "tweet": {
            "id": 1406316810836889600,
            "creation_date": "2021-06-19 18:23:50",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "500 mil vidas perdidas devido à Covid-19 no Brasil. Pais, mães, filhos, irmãs, pessoas que ao menos uma vez já exteriorizaram seus desejos mais simples durante a vida. Não tiveram tempo de realizar. Dói muito sentir essa dura realidade. Meus verdadeiros sentimentos às famílias!"
        }
    },
    {
        "tweet": {
            "id": 1405955141656776707,
            "creation_date": "2021-06-18 18:26:41",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "FHC completa hoje 90 anos de vida. Sua trajetória extraordinária faz dele um grande estadista, motivo de orgulho para todos nós. É o presidente que mudou os rumos desta nação. Em nome do @psdbmg, quero desejar vida longa e ainda mais próspera ao nosso eterno presidente!"
        }
    },
    {
        "tweet": {
            "id": 1405954772243468294,
            "creation_date": "2021-06-18 18:25:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "@FHC completa hoje 90 anos de vida. Sua trajetória extraordinária faz dele um grande estadista, motivo de orgulho para todos nós. É o presidente que mudou os rumos desta nação. Em nome do @psdbmg, quero desejar vida longa e ainda mais próspera ao nosso eterno presidente!"
        }
    },
    {
        "tweet": {
            "id": 1405927592763564035,
            "creation_date": "2021-06-18 16:37:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@FHC completa hoje 90 anos de vida. Sua trajetória é extraordinária e expressa o valor de um estadista nato, motivo de muito orgulho para nós. É o presidente que mudou os rumos desta nação. Em nome do @psdbmg, Desejo vida longa e ainda mais próspera ao nosso eterno presidente!"
        }
    },
    {
        "tweet": {
            "id": 1405573204253552642,
            "creation_date": "2021-06-17 17:09:00",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Joe Biden é uma prova cabal de compromisso com a administração pública. Assumiu o cargo, focou em vacinar a população norte-americana, está doando vacinas contra a Covid-19 a vários países e hoje os EUA anunciaram que doarão imunizantes ao Brasil. É um exemplo a ser seguido!"
        }
    },
    {
        "tweet": {
            "id": 1403713006308147200,
            "creation_date": "2021-06-12 13:57:15",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "O Brasil se despede hoje de Marco Maciel, um dos homens públicos mais brilhantes que a nossa República já conheceu. Dono de uma trajetória invejável, lembrado pela retidão e lisura, foi vice-presidente no governo FHC, governador, senador e deputado. A boa política perde muito!"
        }
    },
    {
        "tweet": {
            "id": 1402386001801142272,
            "creation_date": "2021-06-08 22:04:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Com satisfação, recebi do líder do PSDB da Câmara, @RodrigoCastro45, a indicação para ser vice-líder do nosso partido no Parlamento. Ao longo dos meus quatro mandatos, construí uma excelente relação com os deputados tucanos e me sinto honrado com a missão de representá-los."
        }
    },
    {
        "tweet": {
            "id": 1402054374784917505,
            "creation_date": "2021-06-08 00:06:26",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Recebo com muita tristeza a notícia de falecimento do servidor público Mozart Vianna. Por 40 anos, ele auxiliou 10 presidentes da Câmara dos Deputados e membros da Mesa Diretora, sendo exemplo de ética ao seguir o Regimento Interno da Casa. Desejo minha solidariedade à família!"
        }
    },
    {
        "tweet": {
            "id": 1399869827658010626,
            "creation_date": "2021-06-01 23:25:49",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Mantivemos hoje, na Câmara, a exigência de publicação dos editais de licitações no Diário Oficial e nos jornais impressos de grande tiragem. Um veto do Presidente da República à Nova Lei de Licitações desobrigava que essas ações fossem publicadas. Prevaleceu a transparência!"
        }
    },
    {
        "tweet": {
            "id": 1399485882034446340,
            "creation_date": "2021-05-31 22:00:10",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "A possibilidade de realização da Copa América no Brasil, diante do número de casos de Covid-19 que temos hoje, é pura imprudência. Erra quem propõe o torneio aqui e erra ainda mais aqueles que decidem aceitar. Nem o brasileiro mais entusiasmado com futebol sentirá orgulho disso!"
        }
    },
    {
        "tweet": {
            "id": 1398044558513119233,
            "creation_date": "2021-05-27 22:32:51",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Essas cidades do Vale do Rio Doce foram muito prejudicadas com o rompimento da barragem de Mariana. Nada mais justo que possibilitarmos a elas linhas de crédito especiais e incentivos fiscais. Com essas medidas, vamos gerar emprego e renda para a região e diminuir a desigualdade."
        }
    },
    {
        "tweet": {
            "id": 1398044489365733376,
            "creation_date": "2021-05-27 22:32:35",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O projeto que estabelece a entrada de 81 cidades da região do Vale do Rio Doce na Sudene vai à sanção presidencial. Trabalhei muito pela aprovação desta proposta na Câmara, pois a inserção permitirá a esses municípios o acesso aos recursos do Fundo de Desenvolvimento do Nordeste."
        }
    },
    {
        "tweet": {
            "id": 1397673981877145600,
            "creation_date": "2021-05-26 22:00:19",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Depois de amplo esforço do Congresso Nacional e muito diálogo, o Governo Federal pagará um auxílio de R$ 2 bilhões aos Hospitais Filantrópicos e Santas Casas de todo país. Decisão acertada e que vai permitir o pleno funcionamento das instituições neste momento de drama sanitário."
        }
    },
    {
        "tweet": {
            "id": 1397613935243796480,
            "creation_date": "2021-05-26 18:01:43",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Hoje celebramos o Dia Nacional do Bombeiro. Minas Gerais tem uma dívida de gratidão com esses profissionais que atuaram bravamente em dois trágicos capítulos da nossa história: os rompimentos das barragens de Mariana e Brumadinho. Desejo a eles muito vigor e vida longa! Parabéns!"
        }
    },
    {
        "tweet": {
            "id": 1397279160075235331,
            "creation_date": "2021-05-25 19:51:26",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Pelo segundo ano consecutivo, os consumidores residenciais não sofrerão com o reajuste na conta de energia elétrica em Minas. A Cemig tem um crédito de R$6 bilhões com o Gov. Federal e o tributo será descontado neste valor. Medida que alivia o contribuinte e é muito adequada!"
        }
    },
    {
        "tweet": {
            "id": 1395882476044697603,
            "creation_date": "2021-05-21 23:21:31",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "FHC tem o direito de se encontrar com quem ele desejar. Não seremos nós que iremos questionar os atos de um homem com a sua sabedoria. Inobstante às conversas republicanas que ele mantém com qualquer ator político, das prévias do PSDB sairá o candidato presidencial para 2022."
        }
    },
    {
        "tweet": {
            "id": 1394799063011364867,
            "creation_date": "2021-05-18 23:36:25",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Importantíssimo o projeto que acabamos de aprovar, que aumenta a punição para quem cometer crime de feminicídio e estabelece que o condenado por esse delito deve cumprir a pena integralmente em regime fechado.  Esse tipo de atrocidade será duramente combatida!"
        }
    },
    {
        "tweet": {
            "id": 1393922156208300033,
            "creation_date": "2021-05-16 13:31:54",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 20,
            "tweet_source": null,
            "rendered_content": "O Brasil se despede hoje, precocemente e de forma muito triste, do prefeito de São Paulo, Bruno Covas, amigo com quem tive a satisfação de conviver na Câmara dos Deputados. Quero expressar aqui a minha solidariedade à família e aos amigos deste grande guerreiro. Descanse em paz!"
        }
    },
    {
        "tweet": {
            "id": 1392897176989229061,
            "creation_date": "2021-05-13 17:39:00",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Parabenizo o empresário @rubensmenin pela aquisição da @radioitatiaia, um patrimônio dos mineiros com 69 anos de jornalismo profissional e ético. Tenho certeza de que ele dará continuidade ao excepcional legado da emissora e seguirá as normas do bom jornalismo. Boa sorte, Rubens!"
        }
    },
    {
        "tweet": {
            "id": 1392857814972895238,
            "creation_date": "2021-05-13 15:02:35",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Hoje deveríamos celebrar a abolição da escravatura no Brasil, mas não temos boas notícias a comemorar. Acredite: nos últimos 25 anos, 55 mil pessoas estiveram em situação de trabalho escravo no país. Em 2020, foram 942. É cruel! Se você conhece alguém nesta condição, denuncie!"
        }
    },
    {
        "tweet": {
            "id": 1392562987421024264,
            "creation_date": "2021-05-12 19:31:03",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Neste Dia Internacional da Enfermagem, agradeço a esses profissionais que recuperaram 13 milhões de vidas no tratamento contra a Covid-19 no país e lamento, profundamente, que 778 enfermeiros, entre homens e mulheres, tenham perdido suas vidas nesta guerra. A gratidão é eterna!"
        }
    },
    {
        "tweet": {
            "id": 1389944606406684674,
            "creation_date": "2021-05-05 14:06:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "O Brasil se despede do brilhante ator e humorista Paulo Gustavo, mais uma vítima precoce da Covid-19. Sua inconfundível alegria ficará eternizada em nossas memórias. Desejo os meus sentimentos à família e oro para que Deus o receba! Semana muito triste para nós brasileiros!"
        }
    },
    {
        "tweet": {
            "id": 1389625939835883526,
            "creation_date": "2021-05-04 17:00:16",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Estou indignado e muito triste com a notícia do atentado que tirou a vida de três crianças e duas funcionárias inocentes em uma creche no município de Saudades, em Santa Catarina. A justiça brasileira precisa reagir diante dessa crueldade. Vamos orar pelas famílias vitimadas!"
        }
    },
    {
        "tweet": {
            "id": 1389281801047363589,
            "creation_date": "2021-05-03 18:12:47",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Neste momento de luta pela vida, o nosso amigo e prefeito de São Paulo, @brunocovas, requer nossas orações e boas energias. Tenho fé que ele restabelecerá a plenitude de sua saúde e muito em breve estará conosco totalmente saudável e recuperado."
        }
    },
    {
        "tweet": {
            "id": 1389267277867065345,
            "creation_date": "2021-05-03 17:15:05",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Em a Rádio Super Notícia, hoje pela manhã, dei a minha opinião sobre a gestão da pandemia no Brasil, fiz uma breve análise sobre a situação econômica do país e enfatizei a necessidade de um Governo Federal com capacidade de diálogo. Confira na íntegra: youtube.com/watch?v=8axQYT…"
        }
    },
    {
        "tweet": {
            "id": 1387872609841385477,
            "creation_date": "2021-04-29 20:53:10",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Enquanto os EUA flexibilizam o uso de máscara em local aberto e a Nova Zelândia promove evento para 50 mil pessoas, atingimos a absurda marca de 400 mil mortes por Covid no Brasil. São milhares de famílias enlutadas. A diferença entre os países? Respeito à ciência e à vida!"
        }
    },
    {
        "tweet": {
            "id": 1385340311371718658,
            "creation_date": "2021-04-22 21:10:43",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Em seu discurso, o Presidente do Brasil garantiu que o país reduzirá a emissão de carbono e, até 2030, acabará com o desmatamento ilegal na Amazônia. Espero que assim seja, pois a maior floresta tropical do mundo, que é nosso patrimônio, está carente de cuidado e isso não é bom!"
        }
    },
    {
        "tweet": {
            "id": 1385340254815760384,
            "creation_date": "2021-04-22 21:10:29",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Hoje, dia 22 de abril, é celebrado o \"Dia da Terra\" e marcou também o encontro da Cúpula do Clima, evento realizado com a presença de líderes mundiais para discutir estratégias de combate às mudanças climáticas no planeta. Assunto relevante para as atuais e futuras gerações."
        }
    },
    {
        "tweet": {
            "id": 1384913463789637637,
            "creation_date": "2021-04-21 16:54:34",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@joaopaulom @afonsoborges Obrigado, amigo João! Forte abraço."
        }
    },
    {
        "tweet": {
            "id": 1384912102041788417,
            "creation_date": "2021-04-21 16:49:10",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Na sessão remota de ontem, já perto de adentrar a madrugada de trabalho, aprovamos o Projeto de Lei que prorroga o auxílio emergencial para profissionais da área cultural. Esse benefício tem origem na Lei Aldir Blanc, instituída no ano passado. O texto vai à sanção do presidente."
        }
    },
    {
        "tweet": {
            "id": 1384866894990168065,
            "creation_date": "2021-04-21 13:49:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Na data em que é celebrado o Dia de Tiradentes, vamos continuar dando prosseguimento ao seu legado: fazer do Brasil uma nação livre e independente, sempre! Este brilhante cidadão brasileiro merece o nosso reconhecimento eterno! #diadetiradentes"
        }
    },
    {
        "tweet": {
            "id": 1383827810532290560,
            "creation_date": "2021-04-18 17:00:34",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Como mineiro que sou e um grande entusiasta da minha terra, sinto uma tristeza enorme ao ultrapassarmos a marca de 30 mil mortes por Covid-19 no estado. É um vazio irreparável. Ao final de tudo, precisaremos tirar lições valiosas dessa dor. Meus sentimentos às famílias enlutadas!"
        }
    },
    {
        "tweet": {
            "id": 1383452921510076424,
            "creation_date": "2021-04-17 16:10:54",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Em nome da minha família, desejo todas as condolências aos familiares e amigos do Luiz Humberto e desejo, de coração, que ele vá em paz e que Deus o receba no mais profundo aconchego de Seu amor! Sintam-se acolhidos com o meu abraço e a minha mais profunda solidariedade! #Luto"
        }
    },
    {
        "tweet": {
            "id": 1383452744090939402,
            "creation_date": "2021-04-17 16:10:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Em tudo que atuou sempre agiu com lisura, como determina a lei, e nunca se omitiu de seus deveres, mesmo em momentos de muitos obstáculos a transpor. Luiz Humberto parte deixando um legado extraordinário e a sua trajetória permanecerá como exemplo para a política de Minas Gerais."
        }
    },
    {
        "tweet": {
            "id": 1383452229777059840,
            "creation_date": "2021-04-17 16:08:09",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Expresso aqui o meu mais profundo sentimento de tristeza e de pesar pelo falecimento de nosso amigo, companheiro, e grande parlamentar, Luiz Humberto Carneiro.  Um homem público que, em todos os cargos que ocupou, dedicou-se a cumprir com seus deveres e a defender os mineiros."
        }
    },
    {
        "tweet": {
            "id": 1383176651564060675,
            "creation_date": "2021-04-16 21:53:06",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Chegaram hoje a Minas Gerais 701.200 doses de vacinas contra a Covid-19. Com isso, a vacinação de pessoas com idade entre 60 e 64 anos será iniciada e também os profissionais da saúde, idosos acima de 65 anos e membros das Forças de Segurança continuarão recebendo os imunizantes."
        }
    },
    {
        "tweet": {
            "id": 1382441542670020612,
            "creation_date": "2021-04-14 21:12:02",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Esse tema tem sido objeto de imensa dedicação da bancada mineira, tanto na Câmara Federal quanto no Senado. Quero enfatizar então que apoio a destinação dessa verba para a vacina e defendo que o combate à Covid-19 é prioridade em nossa política pública pela vida dos mineiros."
        }
    },
    {
        "tweet": {
            "id": 1382441335941181443,
            "creation_date": "2021-04-14 21:11:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "O presidente da ALMG, @agostinhopatrus, anunciou hoje em entrevista à Itatiaia que vai incluir no acordo de compensação que a Vale pagará a Minas Gerais, através de PL, uma verba exclusiva para a continuação dos estudos da vacina mineira desenvolvida pela UFMG contra a Covid-19."
        }
    },
    {
        "tweet": {
            "id": 1380276235897561091,
            "creation_date": "2021-04-08 21:47:53",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "4.249 pessoas morreram de Covid-19 no Brasil nas últimas 24h. Uma morte a cada 20 segundos. Esses números não podem se tornar comuns! Volte em março de 2020 e sinta a mesma compaixão que sentiu quando a primeira vida foi tirada. E lembre-se: cada pessoa dessa deixa uma família."
        }
    },
    {
        "tweet": {
            "id": 1379921758376099847,
            "creation_date": "2021-04-07 22:19:19",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Expresso aqui o meu maior respeito pelos profissionais e pela atividade jornalística, por qual carreto profunda admiração. Agradeço, ainda, por sempre me tratarem com tamanha cordialidade! Parabéns e desejo que possamos viver dias menos turbulentos!"
        }
    },
    {
        "tweet": {
            "id": 1379921542889504770,
            "creation_date": "2021-04-07 22:18:28",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Hoje, dia 7 de abril, é celebrado o dia do jornalista. O dever jornalístico é um trabalho árduo, que exige muita apuração e, na maioria das vezes, esses profissionais estão nas ruas garimpando a verdade e separando-a da linha tênue que existe com as Fake News."
        }
    },
    {
        "tweet": {
            "id": 1379919192758104068,
            "creation_date": "2021-04-07 22:09:07",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "No #diamundialdasaude expresso aqui o meu total respeito aos profissionais da saúde, que têm enfrentado de frente os desafios desses tempos terríveis que temos vivido e que reforçam, a cada dia, a importância que tem para a sociedade. Meu mais sincero obrigado e os meu parabéns!"
        }
    },
    {
        "tweet": {
            "id": 1379603806191816704,
            "creation_date": "2021-04-07 01:15:53",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A lei diz ainda que caso as empresas optem por não doar as doses ao Sistema Único de Saúde elas ficam obrigadas a vacinar os parentes de primeiro grau dos seus empregados e colaboradores."
        }
    },
    {
        "tweet": {
            "id": 1379602389536272384,
            "creation_date": "2021-04-07 01:10:16",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Alteramos hoje na Câmara Federal a lei que dispõe sobre a aquisição de vacinas contra a Covid-19 para o setor privado. A partir de agora as empresas podem adquirir os imunizantes e vacinar seus empregados, desde que doe ao SUS a mesma quantidade que utilizar com os colaboradores."
        }
    },
    {
        "tweet": {
            "id": 1379592853094068226,
            "creation_date": "2021-04-07 00:32:22",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O Brasil registrou, nas últimas 24h, 4.195 mortes por Covid. É o novo recorde. Isso significa 1.199 mortes a mais do que no atentado às torres gêmeas. O estrago é maior do que 17 incêndios na Boate Kiss e 16 tragédias em Brumadinho. Reflita sobre a gestão da pandemia no Brasil!"
        }
    },
    {
        "tweet": {
            "id": 1379536303335866376,
            "creation_date": "2021-04-06 20:47:39",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 15,
            "tweet_source": null,
            "rendered_content": "É mais uma perda precoce em nosso país, infelizmente. Concedo minhas condolências à família e aos amigos. Desejo que Deus o receba! 🙏"
        }
    },
    {
        "tweet": {
            "id": 1379525438440144898,
            "creation_date": "2021-04-06 20:04:29",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Solicito que o Ministério da Economia seja mais cauteloso com suas declarações. O Orçamento Federal é uma construção conjunta do Executivo e Legislativo, e  aprovado pelo Congresso após o acordo. É fácil culpar o parceiro principalmente quando não se assume os próprios equívocos."
        }
    },
    {
        "tweet": {
            "id": 1379525372434378752,
            "creation_date": "2021-04-06 20:04:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "É inimaginável que o Brasil esteja, no início do outono, sem o Orçamento Geral da União para 2021 definido, ainda mais em pleno estado de calamidade ocasionado pela pandemia. O Orçamento foi construído no Congresso com a chancela do Ministério da Economia."
        }
    },
    {
        "tweet": {
            "id": 1378703219694649349,
            "creation_date": "2021-04-04 13:37:17",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Pelo segundo ano seguido, nosso domingo de Páscoa não nos permite estar com toda família e amigos, devido ao distanciamento social. Mas o conceito desta data especial permanece o mesmo: renovar a esperança e fortalecer a nossa fé. Desejo que vocês estejam em paz! Boa Páscoa!"
        }
    },
    {
        "tweet": {
            "id": 1378444749481381894,
            "creation_date": "2021-04-03 20:30:13",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Os mineiros e brasileiros perdem uma grande personalidade! Minha família  perdeu um fraterno amigo. Expresso aqui minhas condolências à família e aos amigos. E peço principalmente que Deus receba esse grande amigo!"
        }
    },
    {
        "tweet": {
            "id": 1378444313336631299,
            "creation_date": "2021-04-03 20:28:29",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Além da expressiva trajetória que construiu na música, com canções de enorme destaque e que tocaram corações pelo mundo, Agnaldo foi brilhante enquanto político na Câmara Federal e depois na Câmara de vereadores de SP."
        }
    },
    {
        "tweet": {
            "id": 1378440926247411714,
            "creation_date": "2021-04-03 20:15:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Devemos muitas manifestações de carinho e amizade ao Aguinaldo. Nas eleições de meu pai, nos anos 90, Aguinaldo se deslocava de São Paulo até Caratinga e nos tempos dos comícios lotados, fazia questão de fazer dos comícios de meu pai uma grande festa da democracia."
        }
    },
    {
        "tweet": {
            "id": 1378440674387894278,
            "creation_date": "2021-04-03 20:14:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Agnaldo é nosso conterrâneo de Minas Gerais, nasceu em Caratinga, uma importante cidade mineira onde tenho amigos a quem dedico particular apreço. Era meu querido amigo e de meu pai mais ainda. Inclusive, foram colegas na Câmara dos Deputados e membros do mesmo."
        }
    },
    {
        "tweet": {
            "id": 1378439713456074758,
            "creation_date": "2021-04-03 20:10:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Os brasileiros se despendem hoje, com muito pesar, do ilustre e querido cantor Agnaldo Timóteo. Lamentavelmente, ele foi mais uma vítima desse maldito vírus que nos assombra."
        }
    },
    {
        "tweet": {
            "id": 1377651016540192770,
            "creation_date": "2021-04-01 15:56:12",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Por isso, apoio para 2022 um nome do centro ampliado, capaz de dialogar com todos, e o principal: com competência para apresentar um plano ousado de salvação ao Brasil, que contemple a economia e entregue aos cidadãos o que está escrito na Constituição como conceito de cidadania."
        }
    },
    {
        "tweet": {
            "id": 1377650826806755330,
            "creation_date": "2021-04-01 15:55:27",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A política não tolera esse tipo de desmazelo, ela requer cuidados, diálogo e exige bom relacionamento com o próximo. Sem mencionar, obviamente, que a política não suporta desrespeito. E quem faz parte dela, como eu, também não."
        }
    },
    {
        "tweet": {
            "id": 1377649915225108480,
            "creation_date": "2021-04-01 15:51:49",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O manifesto em defesa da democracia, assinado no dia 31 de março por grandes nomes da nossa política nacional, tem o meu total apoio e respaldo. Como um homem público estadista que sou, acredito que qualquer ameaça ao Estado Democrático de Direito,  deve ser amplamente repudiada."
        }
    },
    {
        "tweet": {
            "id": 1377405660137095169,
            "creation_date": "2021-03-31 23:41:14",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "O Projeto de Lei 1011/21, que inclui os caminhoneiros e profissionais responsáveis pelos transportes de carga nos grupos prioritários de vacinação contra a Covid-19 também foi aprovado hoje, com meu voto a favor. Os destaques serão discutidos na próxima sessão."
        }
    },
    {
        "tweet": {
            "id": 1377350265800585217,
            "creation_date": "2021-03-31 20:01:07",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A vacina da Janssen teve o uso emergencial aprovado hoje pela Anvisa. O imunizante será aplicado em dose única, o que vai permitir a vacinação com mais celeridade para os brasileiros. Essa notícia é um alento em meio ao caos que passamos nos últimos dias!"
        }
    },
    {
        "tweet": {
            "id": 1377313655755313155,
            "creation_date": "2021-03-31 17:35:39",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Outro PL que aprovamos hoje é o 2474/20, que permite a cessão voluntária de geração extra de energia elétrica, em sistemas de microgeração ou minigeração, aos hospitais, entidades de atendimento ao idoso, assistência social e serviço público enquanto durar o período de pandemia."
        }
    },
    {
        "tweet": {
            "id": 1377299595856912393,
            "creation_date": "2021-03-31 16:39:47",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Se já não bastasse a pandemia e os problemas de gestão, mais o drama econômico que se avizinha, agora ainda temos que lidar com outra crise: a que parece invadir os quartéis. Que o dia 31 de março seja exemplo para continuarmos pautados pela Constituição e respeito à democracia."
        }
    },
    {
        "tweet": {
            "id": 1377296704366649345,
            "creation_date": "2021-03-31 16:28:17",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@alexonbh Não. A restituição começará no dia 20 de maio. Abraços"
        }
    },
    {
        "tweet": {
            "id": 1377263042036170754,
            "creation_date": "2021-03-31 14:14:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "Aprovamos agora pela manhã o Projeto de Lei 639/21, que prorroga até o dia 31 de julho o prazo para enviar a Declaração do Imposto de Renda Pessoa Física de 2021, referente ao ano passado, à Receita Federal. Em meio à pandemia, o contribuinte precisa de tempo para se organizar."
        }
    },
    {
        "tweet": {
            "id": 1377044667741712389,
            "creation_date": "2021-03-30 23:46:47",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para finalizar, um requerimento muito importante foi aprovado. É pela tramitação, em regime de urgência, do Projeto de Lei 1011/20, que garante o acesso às vacinas para caminhoneiros e profissionais responsáveis pelo transporte de cargas durante a pandemia de Covid-19."
        }
    },
    {
        "tweet": {
            "id": 1377043386415337486,
            "creation_date": "2021-03-30 23:41:42",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Outra medida aprovada é o PL 1077/21, que estabelece isenção temporária de multa contratual para fornecedores de oxigênio que optarem por priorizar a rede hospitalar em detrimento de outros contratos vigentes. Assim, teremos mais cilindros de oxigênio nos hospitais."
        }
    },
    {
        "tweet": {
            "id": 1377042584011440130,
            "creation_date": "2021-03-30 23:38:30",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje alguns Projetos de combate à Covid-19. Um exemplo é o 2529/20, que autoriza o uso de veículos de transporte escolar para transportar profissionais da saúde e pessoas que necessitem de atendimento médico durante a pandemia, seguindo os protocolos sanitários."
        }
    },
    {
        "tweet": {
            "id": 1376708509421690881,
            "creation_date": "2021-03-30 01:31:01",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Instabilidade política, crise institucional e a polêmica com a demissão no Ministério da Defesa e etc, etc: “há mais coisas entre o céu e a terra do que pode imaginar nossa vã filosofia (W. Shakespeare). \nAinda mais em Bsb..."
        }
    },
    {
        "tweet": {
            "id": 1376668375204642816,
            "creation_date": "2021-03-29 22:51:32",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Também não é comum fazer alterações, de uma só vez, em seis Ministérios de Estado: Casa Civil, Defesa, Justiça, Relações Exteriores, AGU e Secretaria de Governo. Na realidade, é preocupante."
        }
    },
    {
        "tweet": {
            "id": 1376668318157901825,
            "creation_date": "2021-03-29 22:51:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Não é usual ver um Ministro da Defesa sendo demitido em um momento de grave instabilidade institucional e jurídica, em meio a uma pandemia, com discursos radicais e questionamentos variados sobre o papel das forças armadas em nosso país."
        }
    },
    {
        "tweet": {
            "id": 1376653052418080774,
            "creation_date": "2021-03-29 21:50:39",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O ex-ministro teve um comportamento inapropriado ao que se espera de alguém que ocupe um cargo tão importante. Com a troca, espera-se que o Brasil consiga suprir os interesses da nação, principalmente ampliando a vacinação, e restabeleça a tradicional diplomacia brasileira."
        }
    },
    {
        "tweet": {
            "id": 1376652987985199107,
            "creation_date": "2021-03-29 21:50:23",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "A demissão do Ministro das Relações Exteriores, Ernesto Araújo, faz bem ao relacionamento do Brasil com outros países. Ele falhou muito na política externa brasileira, principalmente no combate à Covid-19. Mostrou-se intelectualmente extravagante e um tanto delirante."
        }
    },
    {
        "tweet": {
            "id": 1376558343104389124,
            "creation_date": "2021-03-29 15:34:18",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "A posição da deputada Bia Kicis sobre o episódio do policial militar morto na Bahia é muito infeliz. Como presidente da CCJ, comissão guardiã da constitucionalidade no Congresso Nacional, ela deve pensar muito antes de emitir opiniões que degradam nossas relações institucionais."
        }
    },
    {
        "tweet": {
            "id": 1376490434260828167,
            "creation_date": "2021-03-29 11:04:28",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "O Ministro das Relações Exteriores,\nErnesto Araújo, não é um lunático excêntrico. Ele é um irresponsável delirante, que está causando sérios prejuízos ao Brasil com suas atitudes incoerentes, no momento em que o país mais necessita de um bom relacionamento com outras nações."
        }
    },
    {
        "tweet": {
            "id": 1375423807209545729,
            "creation_date": "2021-03-26 12:26:04",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Baseado na ciência, o Instituto Butantan apresenta novos estudos de uma vacina contra a Covid-19, a ButanVac, totalmente produzida no Brasil. O Instituto vai solicitar à Anvisa permissão para iniciar os testes. Os brasileiros anseiam pela vacina e por ações que salvam vidas."
        }
    },
    {
        "tweet": {
            "id": 1375279511340744704,
            "creation_date": "2021-03-26 02:52:41",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje, na Câmara dos deputados, o Orçamento da União para organizar as contas durante este ano. A lei garante que os repasses estabelecidos no piso constitucional, para saúde e educação, por exemplo, sejam feitos. O Legislativo vai fiscalizar a execução orçamentária."
        }
    },
    {
        "tweet": {
            "id": 1375106491158515712,
            "creation_date": "2021-03-25 15:25:10",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Vida longa ao @Atletico, nosso Galo forte e vingador! Parabéns pelos 113 anos de muito sofrimento, glórias, conquistas e amor à camisa. Viver o Galo é diferente!!! \n#Galo113Anos"
        }
    },
    {
        "tweet": {
            "id": 1374855376294715399,
            "creation_date": "2021-03-24 22:47:19",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O Ministro da Saúde, em entrevista coletiva, estabelece que a meta é vacinar um milhão de pessoas por dia. Fala de harmonia entre os poderes e ressalta a importância de ser transparente com os brasileiros. No atual cenário, é difícil acreditar. Mas mantenho a esperança."
        }
    },
    {
        "tweet": {
            "id": 1374854779898372099,
            "creation_date": "2021-03-24 22:44:57",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Porém, mesmo com reuniões aparentemente produtivas a situação continua fora de controle e a população humilde cada vez sofrendo mais. Espero que esse pacto nacional de combate à Covid-19 possa acabar com o sofrimento dessas pessoas e trazer a vacinação em ampla escala."
        }
    },
    {
        "tweet": {
            "id": 1374854637312954379,
            "creation_date": "2021-03-24 22:44:23",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "A reunião de hoje, com membros do Executivo, Legislativo e Judiciário, confirmou as contradições e equívocos do Presidente no enfrentamento da pandemia e realçou as qualidades de @rpsenador. Além de demonstrar @ArthurLira_ compenetrado em relação à responsabilidade da Câmara."
        }
    },
    {
        "tweet": {
            "id": 1373012617833414661,
            "creation_date": "2021-03-19 20:44:52",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "Até que enfim o Governo Federal assinou os contratos com a Pfizer, para receber 100 milhões de doses até setembro e com a Janssen, para serem entregues 38 milhões de doses entre julho e dezembro. É uma notícia para se comemorar, assim sairemos desses vergonhosos 5% de vacinados."
        }
    },
    {
        "tweet": {
            "id": 1373009562228424704,
            "creation_date": "2021-03-19 20:32:43",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "@BonettiArmando @PSDBnaCamara Podem ser alteradas de acordo com a disponibilidade das doses. Por enquanto, essa previsão está mantida."
        }
    },
    {
        "tweet": {
            "id": 1372912215922200576,
            "creation_date": "2021-03-19 14:05:54",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Presidente Joe Biden sendo exemplo de liderança, capacidade de gestão e respeito pela vida do seu povo. Se mostra um homem público de imensurável qualidade. Marca histórica!"
        }
    },
    {
        "tweet": {
            "id": 1372669754096414724,
            "creation_date": "2021-03-18 22:02:27",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 15,
            "tweet_source": null,
            "rendered_content": "Que tristeza enorme eu sinto ao receber a notícia de falecimento do Senador @majorolimpio, mais um jovem vítima dessa doença horrível que nos assola. Desejo à família e aos amigos minha mais profunda solidariedade! Que Deus o receba e conforte o coração de todos!"
        }
    },
    {
        "tweet": {
            "id": 1371866486319558662,
            "creation_date": "2021-03-16 16:50:33",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O Brasil deposita o fiapo de esperança que ainda resta na sua gestão no Ministério da Saúde. Boa sorte, @mqueiroga2!"
        }
    },
    {
        "tweet": {
            "id": 1371866316840308736,
            "creation_date": "2021-03-16 16:49:52",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Que ele não se curve, não se acanhe, não se acovarde ante intromissões de cunho político, ideológico ou autoritário. É hora de salvar o país, com vacinas e decisões rápidas, objetivas, científicas, apolíticas e certeiras!"
        }
    },
    {
        "tweet": {
            "id": 1371866251677564938,
            "creation_date": "2021-03-16 16:49:37",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Desejo êxito ao novo Ministro da Saúde, @mqueiroga2, à frente do Ministério. Que ele tenha sensatez e independência para tomar decisões estritamente alicerçadas em bases científicas, neste momento crítico da pandemia. \n@psdbmg"
        }
    },
    {
        "tweet": {
            "id": 1370407020063551489,
            "creation_date": "2021-03-12 16:11:09",
            "search_type": "User",
            "search_string": "pauloabiackel",
            "like_number": 27,
            "tweet_source": null,
            "rendered_content": "A Anvisa autorizou hoje a fabricação da vacina de Oxford aqui no Brasil, por meio da parceria com a Fiocruz. Essa notícia é um combustível para ampliar a nossa esperança neste momento crítico da pandemia. É urgente a necessidade de entregarmos mais vacinas aos brasileiros!"
        }
    }
]