[
    {
        "tweet": {
            "id": 1673379390930010114,
            "creation_date": "2023-06-26 17:15:11",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Enquanto a economia brasileira continua dando sinais de recuperação, o mercado financeiro apresentou dados animadores sobre as taxas de juros, PIB e inflação, renovando as esperanças que o país está voltando aos trilhos."
        }
    },
    {
        "tweet": {
            "id": 1673379368821833735,
            "creation_date": "2023-06-26 17:15:06",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Em nova rodada de previsões, divulgadas hoje pelo boletim Focus do Banco Central, a inflação brasileira deve terminar o ano em 5,06%, frente os 5,12% na previsão anterior. \nJá o PIB, a projeção saiu de 0,6% em fevereiro para 2,18% em junho."
        }
    },
    {
        "tweet": {
            "id": 1673379319006085137,
            "creation_date": "2023-06-26 17:14:54",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Enquanto isso, a taxa selic deve fechar o ano em 12,25%, contra os atuais 13,75%. Com a inflação em baixa, precisamos urgentemente avançar com a redução da taxa de juros para que nós tenhamos aumento do crédito e, automaticamente, aumento do consumo. O Brasil vai dar certo!"
        }
    },
    {
        "tweet": {
            "id": 1671187172534222853,
            "creation_date": "2023-06-20 16:04:05",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "MINHA CASA, MINHA VIDA - O Conselho Curador do FGTS tomou decisões importantes hoje para reduzir o déficit habitacional por meio do Minha Casa, Minha Vida."
        }
    },
    {
        "tweet": {
            "id": 1671187148064555009,
            "creation_date": "2023-06-20 16:03:59",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Elevou o subsídio para R$ 55 mil, reduziu a taxa de 4,25% para 4% no caso de famílias na faixa 1, e elevou o valor máximo do imóvel para R$ 350 mil. As medidas serão fundamentais para facilitar e reduzir o custo com a aquisição da casa própria."
        }
    },
    {
        "tweet": {
            "id": 1670838254231339018,
            "creation_date": "2023-06-19 16:57:37",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "É lamentável que a onda de violência nas escolas tenha feito mais uma vítima. Gostaria de me solidarizar com os familiares da estudante de 15 anos assassinada em um ataque a tiros em uma escola na cidade de Cambé (PR)."
        }
    },
    {
        "tweet": {
            "id": 1670838232072990720,
            "creation_date": "2023-06-19 16:57:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "É urgente que seja intensificado o trabalho preventivo para evitar que tragédias como essa continuem ocorrendo. Escola é espaço de conhecimento, paz, e não de violência."
        }
    },
    {
        "tweet": {
            "id": 1669463959148154883,
            "creation_date": "2023-06-15 21:56:39",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "O Ministério dos Transportes anunciou hoje que o pretende contratar R$ 300 bilhões em investimentos em rodovias até o final do mandato do presidente @LulaOficial por meio de concessões com a iniciativa privada."
        }
    },
    {
        "tweet": {
            "id": 1669463899395981313,
            "creation_date": "2023-06-15 21:56:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "A recuperação e construção da malha viária é fundamental para o escoamento da produção e o desenvolvimento do país. Em Brasília, o nosso empenho será para sair do papel as obras de duplicação e recuperação das BRs 104,232 e 423."
        }
    },
    {
        "tweet": {
            "id": 1669149612584714240,
            "creation_date": "2023-06-15 01:07:33",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Pela primeira vez após quatro anos, o Brasil teve a sua nota de crédito (rating) elevada pela agência de classificação de risco Standard &amp; Poor's. Ou seja, melhoramos o nosso selo de bom pagador, o que coloca o Brasil na rota dos países seguros para se investir."
        }
    },
    {
        "tweet": {
            "id": 1669149350641926144,
            "creation_date": "2023-06-15 01:06:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Com toda certeza, é uma excelente notícia. \nEu não tenho dúvida que a nova classificação vem em função das políticas econômicas que vêm sendo adotadas no país e que já surtem efeito como alta do PIB, controle da inflação e a queda no desemprego."
        }
    },
    {
        "tweet": {
            "id": 1668380531036155908,
            "creation_date": "2023-06-12 22:11:30",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Boa notícia! O Dólar fechando na mínima do ano! Do lado externo, contribuem a desinflação e sinais de desaceleração da atividade econômica,  isso reduz as perspectivas de mais aumentos de juros nos países desenvolvidos. No Brasil, a redução dos riscos fiscais também tem ajudado."
        }
    },
    {
        "tweet": {
            "id": 1667573173443874816,
            "creation_date": "2023-06-10 16:43:21",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Inflação controlada, desemprego caindo, PIB em alta e agora a boa notícia é a carne, que andava sumida da mesa do brasileiro está ficando mais barata. De acordo com o IBGE, de janeiro para cá, o preço médio das carnes caiu 3,87%."
        }
    },
    {
        "tweet": {
            "id": 1667573124101992456,
            "creation_date": "2023-06-10 16:43:09",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Em maio ficaram mais baratos o contrafilé (- 1,03%), o acém (- 0,93%), a alcatra (- 0,89%) e o peito bovino (-1,39%). Eu não tenho dúvida que a desaceleração e queda nos preços da carne, que tem peso relevante na cesta básica, ajudará e muito no orçamento das famílias brasileiras"
        }
    },
    {
        "tweet": {
            "id": 1665863233469661191,
            "creation_date": "2023-06-05 23:28:39",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial e sua equipe econômica anunciou hoje medidas fundamentais para ajudar a população e impulsionar a economia. O programa Desenrola, que prevê perdão e renegociação de dívidas;  e ações para baratear os carros populares com desconto de R$ 2 mil até R$ 8 mil"
        }
    },
    {
        "tweet": {
            "id": 1665861926960656385,
            "creation_date": "2023-06-05 23:23:28",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Com as medidas, o governo beneficiária mais de 30 milhões de brasileiros, que ficarão com os nomes limpos; bem como ajudará na compra do carro próprio. As iniciativas ainda impulsionarão a indústria automobilística e a manutenção dos empregos. Pra frente Brasil!"
        }
    },
    {
        "tweet": {
            "id": 1664250023670960129,
            "creation_date": "2023-06-01 12:38:20",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Ótima notícia para nossa economia. O PIB brasileiro fechou o primeiro trimestre com crescimento de 1,9%, em relação ao último trimestre de 2022. Quando comparado com o mesmo período do ano passado, também tivemos alta de 4%."
        }
    },
    {
        "tweet": {
            "id": 1664249994994393089,
            "creation_date": "2023-06-01 12:38:13",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O grande destaque foi para o setor da agropecuária com aumento de 21,6%. O resultado mostra que a política econômica que vem sendo adotada aos poucos começa a dar resultados."
        }
    },
    {
        "tweet": {
            "id": 1664249955039473665,
            "creation_date": "2023-06-01 12:38:04",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Eu não tenho dúvida que com o novo regime fiscal, a aprovação da reforma tributária, queda na taxa de juros e incentivos ao setor produtivo, fecharemos o ano acima das previsões de crescimento do governo que são de 2% e do mercado que é de 0,5%"
        }
    },
    {
        "tweet": {
            "id": 1664051575596150784,
            "creation_date": "2023-05-31 23:29:46",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "BOA NOTÍCIA - A taxa de desemprego no Brasil foi de 8,5% no trimestre móvel terminado em abril, segundo dados apresentados hoje pelo IBGE. Essa é a menor taxa para um trimestre encerrado em abril desde 2015, quando ficou em 8,1%."
        }
    },
    {
        "tweet": {
            "id": 1664051553605500934,
            "creation_date": "2023-05-31 23:29:41",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Eu não tenho dúvida que, com os sinais de crescimento que a nossa economia já começa a apresentar, o país terá cada vez mais vagas de emprego."
        }
    },
    {
        "tweet": {
            "id": 1663737188566048771,
            "creation_date": "2023-05-31 02:40:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Acabamos de aprovar, na Câmara dos Deputados, a Medida Provisória 1164/23, que retoma o programa Bolsa Família e extingue o Auxílio Brasil. O valor mínimo de R$ 600 por família fica garantido e, de imediato, aquela com crianças de 0 a 6 anos receberá mais R$ 150 por criança."
        }
    },
    {
        "tweet": {
            "id": 1663737151081660417,
            "creation_date": "2023-05-31 02:40:22",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Os recursos aprovados são fundamentais para ajudar no orçamento e sobrevivência milhares de famílias brasileiras."
        }
    },
    {
        "tweet": {
            "id": 1662899435536277504,
            "creation_date": "2023-05-28 19:11:35",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Dia muito triste. Recebi agora pouco a notícia da morte de Pedro Mendes, ex-secretário de Estado. Pedro foi um amigo que constui na vida pública. Trabalhamos juntos no governo do saudoso Eduardo Campos. Pedro era leve, alegre, amigo."
        }
    },
    {
        "tweet": {
            "id": 1662899414506127366,
            "creation_date": "2023-05-28 19:11:30",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Homem de grande espírito público. Não tenho dúvida que Pedro deixará muitas saudades. Desejo aqui um abraço fraterno a todos os familiares e amigos. Que Deus conforte seus corações nesse momento de sofrimento."
        }
    },
    {
        "tweet": {
            "id": 1661775446256635905,
            "creation_date": "2023-05-25 16:45:15",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O vice-presidente e ministro de desenvolvimento, indústria, comércio e serviços, @geraldoalckmin, anunciou agora pouco o corte de impostos federais para reduzir, em até 10,79%,o preço dos carros de até R$ 120 mil."
        }
    },
    {
        "tweet": {
            "id": 1661775418360315904,
            "creation_date": "2023-05-25 16:45:08",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Não tenho dúvida que a medida será fundamental para a economia brasileira, pois impulsionará a indústria automobilística e a geração de emprego e renda; bem como tornará o sonho do carro próprio dos brasileiros cada vez mais próximo."
        }
    },
    {
        "tweet": {
            "id": 1661275617550127106,
            "creation_date": "2023-05-24 07:39:06",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Aprovamos o Projeto de Lei Complementar PLP 93/ 23, que institui o novo regime fiscal e sustentável para garantir a estabilidade macroeconômica do país e criar as condições adequadas ao crescimento socioeconômico."
        }
    },
    {
        "tweet": {
            "id": 1661275514353459201,
            "creation_date": "2023-05-24 07:38:42",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Eu não tenho dúvida que o novo arcabouço fiscal trará equilíbrio nas contas públicas, previsibilidade ao mercado, elevando, consequentemente, os investimentos públicos."
        }
    },
    {
        "tweet": {
            "id": 1661148438942318592,
            "creation_date": "2023-05-23 23:13:45",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Gostaria de parabenizar o meu amigo e deputado @rodrigonovaes40 eleito, acertadamente pela Assembleia Legislativa de Pernambuco, como o mais novo  conselheiro do Tribunal de Contas do Estado (TCE)."
        }
    },
    {
        "tweet": {
            "id": 1661148401281699841,
            "creation_date": "2023-05-23 23:13:36",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Rodrigo é um quadro extremamente qualificado, tem competência técnica, experiência administrativa e capacidade de dialogar, reunindo todas as condições para apontar caminhos e soluções para ajudar no zelo das contas públicas do nosso Estado."
        }
    },
    {
        "tweet": {
            "id": 1661148341177307136,
            "creation_date": "2023-05-23 23:13:21",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Não tenho dúvida que, com sua dedicação e grande espírito público, Rodrigo fará um belo trabalho, honrando a confiança de todos pernambucanos. Parabéns Rodrigo!"
        }
    },
    {
        "tweet": {
            "id": 1660593874157404161,
            "creation_date": "2023-05-22 10:30:06",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "É lamentável que em pleno século XXI ainda tenhamos que nos deparar com atos racistas. Gostaria de externar minha solidariedade a @vinijr. É preciso que a liga espanhola e a Fifa ajam veementemente no sentido de identificar e punir os autores de palavras racistas contra o jogador"
        }
    },
    {
        "tweet": {
            "id": 1659562458908971009,
            "creation_date": "2023-05-19 14:11:38",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Além disso, a expansão do indicador no 1º trimestre de 2023 foi a maior taxa trimestral desde 2020. Não tenho dúvidas que estamos no caminho certo! As políticas econômicas e agenda social, liderada pelo presidente @LulaOficial, já apontam as melhoras nos indicadores!"
        }
    },
    {
        "tweet": {
            "id": 1659561691582021633,
            "creation_date": "2023-05-19 14:08:35",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O Índice de Atividade Econômica (IBC-Br), considerado a \"prévia\" do Produto Interno Bruto (PIB), indicou alta de 2,41% no primeiro trimestre deste ano. O dado divulgado mostra aceleração da economia brasileira no começo deste ano depois da queda do final do ano passado (-1,6%)."
        }
    },
    {
        "tweet": {
            "id": 1657037040238616577,
            "creation_date": "2023-05-12 14:56:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A inflação brasileira segue dando sinais importantes de desaceleração nos primeiros meses do Governo @LulaOficial, o que impacta positivamente na vida do brasileiro melhorando o poder de compra."
        }
    },
    {
        "tweet": {
            "id": 1657036963692572675,
            "creation_date": "2023-05-12 14:56:13",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O IBGE apresentou agora pouco o índice de abril, que fechou em 0,61%, queda de 10 pontos percentuais em relação a março. No ano, estamos com 2,72% de IPCA, abaixo da meta que é de 3,25% para o ano. Os dados nos mostram que estamos no caminho certo. Pra frente Brasil!"
        }
    },
    {
        "tweet": {
            "id": 1656966656248229889,
            "creation_date": "2023-05-12 10:16:50",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Uma boa notícia para as famílias brasileiras. O presidente @LulaOficial anunciou a redução de R$ 15 no preço do gás de cozinha a partir da semana que vem. https://t.co/EPhGUYyrAS"
        }
    },
    {
        "tweet": {
            "id": 1656966521392906241,
            "creation_date": "2023-05-12 10:16:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Sem dúvida alguma, é uma iniciativa muito importante e vem para ajudar na redução das despesas dos brasileiros, que já tiveram o poder de compra bastante corroído nos últimos anos."
        }
    },
    {
        "tweet": {
            "id": 1655943531540914176,
            "creation_date": "2023-05-09 14:31:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "É com profunda tristeza que recebi a notícia da morte da cantora brasileira Rita Lee, aos 75 anos. Considerada a rainha do rock brasileiro, Rita marcou gerações como a minha com sua irreverência e canções com forte apelo popular como “chega mais” e “doce vampiro”."
        }
    },
    {
        "tweet": {
            "id": 1655943506349944835,
            "creation_date": "2023-05-09 14:31:12",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A frente da banda Os Mutantes, Rita ajudou a incorporar uma revolução no rock brasileiro. Neste momento de dor, que Deus conforte os corações de seus familiares, amigos e fãs."
        }
    },
    {
        "tweet": {
            "id": 1654142833509498887,
            "creation_date": "2023-05-04 15:15:58",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Depois de muitos anos, foi feito justiça a todas as mulheres trabalhadoras do Brasil. Aprovamos na Câmara dos Deputados o PL 1085/23, que dispõe sobre igualdade salarial e remuneratória entre mulheres e homens para exercício da mesma função."
        }
    },
    {
        "tweet": {
            "id": 1654142803977334788,
            "creation_date": "2023-05-04 15:15:51",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A equiparação salarial é fundamental para garantir o desenvolvimento social e o crescimento econômico, bem como ampliar a igualdade entre mulheres e homens no ambiente de trabalho."
        }
    },
    {
        "tweet": {
            "id": 1654142732477104130,
            "creation_date": "2023-05-04 15:15:34",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Sem dúvida alguma, a medida é essencial para se combater, cada vez mais, as discriminações sociais que se refletem em desigualdades históricas."
        }
    },
    {
        "tweet": {
            "id": 1654076404156313600,
            "creation_date": "2023-05-04 10:52:00",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "No momento que o Brasil começa a dar sinais de melhora na economia com o crescimento do PIB em março e o número de brasileiros empregados, o Banco Central manteve a taxa de juros em 13,75% ao ano, após sexta reunião consecutiva."
        }
    },
    {
        "tweet": {
            "id": 1654076322858127361,
            "creation_date": "2023-05-04 10:51:41",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "A manutenção da alta na taxa selic diminui o poder de compra da população e é muito prejudicial para o atração de investimentos e, consequentemente, a geração de emprego e renda."
        }
    },
    {
        "tweet": {
            "id": 1654075118644080642,
            "creation_date": "2023-05-04 10:46:54",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O debate em torno da taxa tem que ser feito com responsabilidade e ir na direção do desenvolvimento econômico do país. Não dá para manter uma taxa tão elevada assim."
        }
    },
    {
        "tweet": {
            "id": 1653190311554711552,
            "creation_date": "2023-05-02 00:10:59",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Tendo em vista que estamos no início de uma nova legislatura e com apenas três meses de mandato, muitos deputados(a) novos têm externado a necessidade de melhor discutir o PL 2630/20 Fake News. Sugiro que o presidente @arthuryra possa avaliar a criação de uma comissão especial."
        }
    },
    {
        "tweet": {
            "id": 1653190174090616832,
            "creation_date": "2023-05-02 00:10:26",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Ou um grupo de trabalho suprapartidário para que os deputados e deputadas possam melhor discutir o tema e que as verdades dos fatos sejam estabelecidas e todas as dúvidas dirimidas ao longo do debate. Existe muita desinformação sobre o tema."
        }
    },
    {
        "tweet": {
            "id": 1653190113663303684,
            "creation_date": "2023-05-02 00:10:12",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Defendo o aperfeiçoamento da nossa legislação, como já existe em outros países democráticos, desde que se preserve a liberdade de expressão e penalize a Fake News como, por exemplo, a do possível massacre nas escolas tem que ser combatidas e os responsáveis penalizados."
        }
    },
    {
        "tweet": {
            "id": 1651914505947959299,
            "creation_date": "2023-04-28 11:41:23",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O dia começa com uma notícia muito triste da morte de duas pessoas e outras quatro feridas no desabamento de um prédio em Olinda. Quero desejar toda solidariedade aos familiares das vítimas e que Deus conforte seus corações neste momento de dor."
        }
    },
    {
        "tweet": {
            "id": 1651242812506095616,
            "creation_date": "2023-04-26 15:12:19",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Atenção, enfermeiras (os): Está na pauta do Congresso para ser votado hoje o PLN que garante o pagamento do piso salarial da categoria."
        }
    },
    {
        "tweet": {
            "id": 1651242752691060743,
            "creation_date": "2023-04-26 15:12:05",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "O projeto encaminhado pelo presidente @LulaOficial prevê R$ 7 bilhões para ajudar os estados e municípios a pagarem o piso. Nós estaremos lá para garantir a aprovação. Estamos juntos!"
        }
    },
    {
        "tweet": {
            "id": 1650639092068098050,
            "creation_date": "2023-04-24 23:13:21",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Quero agradecer a confiança de todos os filiados do @republicanos10 de poder ser reconduzido para a executiva nacional do partido. Ao lado do presidente @marcospereira04, vamos  trabalhar muito pelo crescimento do nosso partido. #vemser10"
        }
    },
    {
        "tweet": {
            "id": 1648864171713232909,
            "creation_date": "2023-04-20 01:40:27",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "O Senado Federal aprovou hoje a tomada de empréstimo por parte da Prefeitura do Recife junto ao BID na ordem de R$ 2 bilhões, o maior volume de recursos e operação de crédito do banco para uma cidade no mundo."
        }
    },
    {
        "tweet": {
            "id": 1648864122606350336,
            "creation_date": "2023-04-20 01:40:15",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Os recursos serão fundamentais para o Recife continuar avançando e melhorando cada vez mais a qualidade de vida da população. Parabéns, @JoaoCampos"
        }
    },
    {
        "tweet": {
            "id": 1648145467396505602,
            "creation_date": "2023-04-18 02:04:35",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Falta pouco, Enfermagem! Confirmado, amanhã, às 17:30h, o presidente @LulaOficial assinará o projeto de lei, que vai garantir, o custeio do piso nacional da Enfermagem. Uma justa homenagem a todos os enfermeiros e enfermeiras do Brasil."
        }
    },
    {
        "tweet": {
            "id": 1648115075302014979,
            "creation_date": "2023-04-18 00:03:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Notícia muito importante para as enfermeiras e enfermeiros de Pernambuco e do Brasil. O presidente @LulaOficial vai assinar o projeto de Lei endereçado ao Congresso Nacional (PLN) que regulamenta a Emenda Constitucional 127, que trata do piso salarial da enfermagem."
        }
    },
    {
        "tweet": {
            "id": 1648115048538054663,
            "creation_date": "2023-04-18 00:03:42",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Pelo projeto, o governo irá garantir o custeio do piso salarial da categoria. O projeto é muito importante e conta com o nosso apoio para que seja feita justiça para esses profissionais, que foram fundamentais na pandemia."
        }
    },
    {
        "tweet": {
            "id": 1647002746929700866,
            "creation_date": "2023-04-14 22:23:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O governo brasileiro voltou a ganhar protagonismo no mundo e hoje celebrou acordos importantes com a China que totalizam um volume de investimentos na ordem de R$ 50 bilhões."
        }
    },
    {
        "tweet": {
            "id": 1647002710237913089,
            "creation_date": "2023-04-14 22:23:40",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Eu não tenho dúvida que a captação de investimentos internacionais será fundamental para a volta do desenvolvimento econômico e geração de emprego e renda no Brasil. Tenho muita confiança que dias melhores virão para o povo brasileiro."
        }
    },
    {
        "tweet": {
            "id": 1647002650980884480,
            "creation_date": "2023-04-14 22:23:26",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "O Brasil voltou!! Parabéns presidente @LulaOficial. e a todos os ministros que participam dessa agenda fundamental para o Brasil."
        }
    },
    {
        "tweet": {
            "id": 1646961547451813908,
            "creation_date": "2023-04-14 19:40:06",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Momento de muita tristeza com a tragédia ocorrida no Lar Paulo de Tarso, no Recife, que vitimou três crianças e uma mulher, e deixou outras 13 pessoas feridas. O Lar acolhe crianças e adolescentes em situação de vulnerabilidade. Fica aqui toda minha solidariedade aos familiares🙏🏻"
        }
    },
    {
        "tweet": {
            "id": 1645793336048107520,
            "creation_date": "2023-04-11 14:18:03",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Ao lado do presidente @LulaOficial e do ministro da Fazenda, @Haddad_Fernando, vamos trabalhar muito para o país voltar a crescer gerando emprego e renda para a população."
        }
    },
    {
        "tweet": {
            "id": 1645790478049349634,
            "creation_date": "2023-04-11 14:06:41",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Dados animadores sobre a inflação brasileira trazem sinalizações importantes e esperança quanto à redução da taxa Selic na próxima reunião do Copom."
        }
    },
    {
        "tweet": {
            "id": 1645790384860336134,
            "creation_date": "2023-04-11 14:06:19",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O IPCA fechou março em 0,71%, uma queda de 0,13p.p quando comparado com os 0,84% no mês de fevereiro e abaixo das expectativas que eram de 0,78%. No acumulado do ano, o IPCA está em 2,09%, abaixo das previsões de 5,6% em 2023."
        }
    },
    {
        "tweet": {
            "id": 1645786361310371840,
            "creation_date": "2023-04-11 13:50:20",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Não tenho dúvida que - com a aprovação da âncora fiscal e reforma tributária, além da agenda econômica que está sendo desenhada e a busca por investimentos internacionais - a economia brasileira está no rumo certo."
        }
    },
    {
        "tweet": {
            "id": 1643615832583421957,
            "creation_date": "2023-04-05 14:05:26",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "É revoltante a tragédia que vimos hoje em Blumenau, em Santa Catarina, quando um homem de 25 anos invadiu uma creche e matou 4 crianças e deixou outras 4 feridas.  Um ato monstruoso e de ódio contra inocentes e indefesos que deve ser combatido todos os dias."
        }
    },
    {
        "tweet": {
            "id": 1643615809007235078,
            "creation_date": "2023-04-05 14:05:20",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Gostaria de externar meus sentimentos e solidariedade a todos familiares das vítimas e que Deus conforte seus corações."
        }
    },
    {
        "tweet": {
            "id": 1643240121435660291,
            "creation_date": "2023-04-04 13:12:29",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial sancionou hoje a lei que prevê o funcionamento 24h das delegacias da mulher, um importante instrumento para combater a violência contra as mulheres."
        }
    },
    {
        "tweet": {
            "id": 1643240098815680513,
            "creation_date": "2023-04-04 13:12:24",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "É fundamental que iniciativas como essa se ampliem cada vez mais para assegurar a integridade das mulheres e punir os infratores em todo país."
        }
    },
    {
        "tweet": {
            "id": 1641080257519271936,
            "creation_date": "2023-03-29 14:09:57",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Gostaria de parabenizar o ex-governador de Pernambuco, @PauloCamara40, por ter seu nome aprovado pelo Conselho de Administração para assumir a presidência do Banco do Nordeste (BNB). Paulo é um homem sério e de grande espírito público."
        }
    },
    {
        "tweet": {
            "id": 1641080084739047426,
            "creation_date": "2023-03-29 14:09:16",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Um quadro altamente qualificado que muito contribuirá, a frente do BNB, para ajudar no desenvolvimento econômico e social de Pernambuco, do Nordeste e do Brasil. Parabéns, Paulo!"
        }
    },
    {
        "tweet": {
            "id": 1638209466834247686,
            "creation_date": "2023-03-21 16:02:28",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "A APAC emitiu alerta de chuvas moderadas a fortes para hoje e amanhã na RMR, Sertão, Agreste e Zona da Mata de Pernambuco. Seguimos acompanhando e reforçamos o alerta para que todos os pernambucanos tomem os devidos cuidados. Em caso de emergência, liguem para 199 ou 3181.2490"
        }
    },
    {
        "tweet": {
            "id": 1637820894599864320,
            "creation_date": "2023-03-20 14:18:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O Bolsa Família está de volta e começa a ser pago hoje, beneficiando 21 milhões de famílias brasileiras com um investimento de R$ 14 bilhões para o mês de março. O programa terá valor médio por família de R$ 670, com valor extra de R$ 150 por crianças de até seis anos."
        }
    },
    {
        "tweet": {
            "id": 1637820862723244033,
            "creation_date": "2023-03-20 14:18:17",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A volta do Bolsa Família é fundamental no combate a desigualdade social. Parabéns presidente @LulaOficial"
        }
    },
    {
        "tweet": {
            "id": 1636880041941295104,
            "creation_date": "2023-03-17 23:59:48",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial anunciou, hoje, reajuste de 34,1% na merenda escolar de Pernambuco por meio do Programa Nacional de Alimentação Escolar (PNAE). Serão R$ 233,3 milhões em recursos investidos na alimentação dos nossos estudantes."
        }
    },
    {
        "tweet": {
            "id": 1636879945212280835,
            "creation_date": "2023-03-17 23:59:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Sem dúvida alguma, é uma medida muito importante para ajudar no processo de desenvolvimento e apredizagem. Parabéns, presidente!"
        }
    },
    {
        "tweet": {
            "id": 1636015885918908418,
            "creation_date": "2023-03-15 14:45:57",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Quero agradecer a confiança que recebi do meu partido @republicanos10 para integrar a Comissão de Constituição e Justiça (CCJ) da Câmara Federal. Vamos trabalhar muito para avançar nas pautas de interesse do país. A comissão de Constituição e Justiça é o coração do parlamento."
        }
    },
    {
        "tweet": {
            "id": 1636015852305694723,
            "creation_date": "2023-03-15 14:45:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Ou seja, todas as pautas importantes do Brasil passam por essa comissão. Por isso, temos que ter muita responsabilidade e debater todos os temas com a sociedade civil organizada pensando no Brasil."
        }
    },
    {
        "tweet": {
            "id": 1634260434399182848,
            "creation_date": "2023-03-10 18:30:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial anunciou hoje o  reajuste em até 39% da merenda escolar. A medida é fundamental para ajudar a garantir condições dignas de aprendizado para mais de 40 milhões de crianças e adolescentes matriculados nas instituições públicas de ensino no Brasil."
        }
    },
    {
        "tweet": {
            "id": 1634140619252670466,
            "creation_date": "2023-03-10 10:34:19",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Recebi agora pouco a triste notícia do falecimento de Rebeca Coelho, esposa do secretário de turismo, @DanielCoelho23. Gostaria de expressar os meus sentimentos a Daniel e toda sua família. Meu amigo, que Deus conforte seu coração nesse momento de dor."
        }
    },
    {
        "tweet": {
            "id": 1634140495319298052,
            "creation_date": "2023-03-10 10:33:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "E saiba que pode contar comigo para o que for necessário. Que Deus lhe ilumine sempre. Força! 🙌🙏🏻"
        }
    },
    {
        "tweet": {
            "id": 1633531853486317582,
            "creation_date": "2023-03-08 18:15:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Hoje, é o Dia Internacional da Mulher. Dia de reafirma a luta por direitos e mais respeito às mulheres do nosso país. Gostaria parabenizar a todas as brasileiras e ao presidente @LulaOficial pelo conjunto de medidas anunciado, que visa o fortalecimento dos direitos das mulheres."
        }
    },
    {
        "tweet": {
            "id": 1632849594731094018,
            "creation_date": "2023-03-06 21:04:14",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "https://t.co/GDe2VaxWQd"
        }
    },
    {
        "tweet": {
            "id": 1631436304482283522,
            "creation_date": "2023-03-02 23:28:20",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Aprovamos, hoje, na Câmara dos Deputados, uma importante matéria que visa a valorização das mulheres. Trata-se do projeto de lei 1883/21. A iniciativa facilita a linha de crédito para as mulheres e microempreendedoras com juros reduzidos no âmbito do Pronampe."
        }
    },
    {
        "tweet": {
            "id": 1631436192444039178,
            "creation_date": "2023-03-02 23:27:53",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Não tenho dúvida que essa medida ajudará e muito a inserção cada vez mais das mulheres no mercado de trabalho."
        }
    },
    {
        "tweet": {
            "id": 1631408658419531779,
            "creation_date": "2023-03-02 21:38:28",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial assinou, hoje, a medida provisória que institui o novo Bolsa Família. Eu não tenho dúvida que a Medida é fundamental e ajudará muito as famílias mais vulneráveis. Parabéns presidente"
        }
    },
    {
        "tweet": {
            "id": 1630916061993287681,
            "creation_date": "2023-03-01 13:01:04",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Eu digo sempre que uma nação desenvolvida passa por uma educação de qualidade. Nesse sentido, gostaria de parabenizar a prefeita de Itaíba, Regina Cunha, pelo belo trabalho de viabilizar e tornar um sonho concreto a Escola Municipal Professora Eva Maria Moumesso."
        }
    },
    {
        "tweet": {
            "id": 1630915733579284483,
            "creation_date": "2023-03-01 12:59:46",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A escola será inaugurada hoje. Eu não tenho dúvida que a unidade será fundamental para promover uma educação de qualidade para as crianças da cidade. Parabéns prefeita Regina pelo excelente trabalho. Estamos juntos!"
        }
    },
    {
        "tweet": {
            "id": 1630573273539805185,
            "creation_date": "2023-02-28 14:18:57",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "O presidente @lulaoficial reinstalou, hoje, o Conselho Nacional de Segurança Alimentar e Nutricional (Consea) cujo objetivo central é o combate à fome por meio de iniciativas como a geração de emprego e renda."
        }
    },
    {
        "tweet": {
            "id": 1630573237980610560,
            "creation_date": "2023-02-28 14:18:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A ideia é qualificar e inserir à população em obras de infraestrutura do Governo, levando dignidade com a promoção de emprego e renda. Num país onde mais de 33 milhões de pessoas, infelizmente, ainda passam fome, sem dúvida nenhuma, é uma medida importante. Parabéns presidente."
        }
    },
    {
        "tweet": {
            "id": 1630196329652670464,
            "creation_date": "2023-02-27 13:21:07",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Gostaria de desejar boa sorte a prefeita de Serra Talhada,@PrefeitaMarciaC, na nova missão de presidir a Associação Municipalista de Pernambuco (Amupe). Márcia, você pode contar com o nosso trabalho no Congresso Nacional."
        }
    },
    {
        "tweet": {
            "id": 1630196289877995521,
            "creation_date": "2023-02-27 13:20:57",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Juntos, ao lado de todos prefeitos e prefeitas de Pernambuco, vamos trabalhar pelo fortalecimento da agenda municipalista do Brasil, buscando o crescimento econômico e das cidades."
        }
    },
    {
        "tweet": {
            "id": 1630003717360451584,
            "creation_date": "2023-02-27 00:35:44",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "É com profundo pesar que recebemos a notícia do falecimento de Cyro Ferreira da Costa, aos 92 anos. Cyro foi um dos maiores empresários do varejo, que muito contribuiu para a economia do Estado. Aos familiares, nossos sentimentos e que Deus conforte nesse momento de dor."
        }
    },
    {
        "tweet": {
            "id": 1628518145383141377,
            "creation_date": "2023-02-22 22:12:36",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Uma excelente notícia para os municípios de Pernambuco. Por unanimidade, o STF manteve os números do censo 2018 para efeito de cálculo do Fundo de Participação dos Municípios (FPM), impedindo a queda de receitas de diversas cidades pernambucanas."
        }
    },
    {
        "tweet": {
            "id": 1628518097584881664,
            "creation_date": "2023-02-22 22:12:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Fico muito feliz de saber que a Corte atendeu um pleito que nós reivindicamos muito em Brasília. A manutenção dos recursos para os municípios é essencial para preservação dos serviços básicos das cidades."
        }
    },
    {
        "tweet": {
            "id": 1626649809984622592,
            "creation_date": "2023-02-17 18:28:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Toda nação desenvolvida investe fortemente em ciência e tecnologia. A decisão do presidente @LulaOficial de reajustar as bolsas de pesquisas foi acertada pois valoriza e estimula os cientistas na busca de soluções que visem melhorar o dia-a-dia do brasileiros."
        }
    },
    {
        "tweet": {
            "id": 1626566038199365632,
            "creation_date": "2023-02-17 12:55:38",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Gostaria de manifestar toda minha solidariedade a Jacilda, Izabel Urquiza e todos os familiares  do ex-deputado Hélio Urquiza que, lamentavelmente, faleceu hoje aos 82 anos. Hélio teve sua vida pública pautada pela defesa do povo pernambucano. Uma grande perda."
        }
    },
    {
        "tweet": {
            "id": 1625807493925416960,
            "creation_date": "2023-02-15 10:41:27",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Gostaria de parabenizar o presidente @LulaOficial pela iniciativa de relançar o programa Minha Casa Minha Vida. O programa é importante para a promoção da cidadania facilitando o crédito e dando oportunidade para milhões de brasileiros poderem ter acesso a sua moradia."
        }
    },
    {
        "tweet": {
            "id": 1625807459058171905,
            "creation_date": "2023-02-15 10:41:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "É fundamental investimentos como esse para o desenvolvimento econômico do país. Parabéns"
        }
    },
    {
        "tweet": {
            "id": 1623783588557688836,
            "creation_date": "2023-02-09 20:39:10",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "É com muita tristeza que recebemos hoje a notícia do falecimento do amigo Cintra Galvão, ex-deputado estadual e ex-prefeito de Belo Jardim."
        }
    },
    {
        "tweet": {
            "id": 1623783549366140933,
            "creation_date": "2023-02-09 20:39:01",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Um homem sério, trabalhador que tinha espírito público e, sem dúvida alguma, foi um grande defensor de Belo Jardim e do Agreste de Pernambuco, seja na prefeitura ou quando atuou no Legislativo estadual. Que Deus conforte a sua família nesse momento de dor."
        }
    },
    {
        "tweet": {
            "id": 1623076627574915072,
            "creation_date": "2023-02-07 21:49:57",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 18,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial convidou o  ex-governador @PauloCamara40 para presidir o BNB. Gostaria de parabenizar o presidente pela excelente escolha. Paulo Câmara é um quadro qualificado que reúne todas as credenciais para o cargo e vai ajudar no desenvolvimento do NE e do Brasil."
        }
    },
    {
        "tweet": {
            "id": 1622925414501953537,
            "creation_date": "2023-02-07 11:49:05",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Manhã de muita tristeza. Acabei de tomar conhecimento do falecimento do ex-deputado estadual Ricardo Costa, um amigo que construi na vida pública. Convivi com Ricardo por anos na Alepe onde pude aprender muito. Um deputado que sempre lutou pelos interesses do povo pernambucano."
        }
    },
    {
        "tweet": {
            "id": 1622925176118693889,
            "creation_date": "2023-02-07 11:48:09",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Não tenho dúvida que fará muita falta para a política do Estado. Quero manifestar meus sentimentos a todos os seus familiares."
        }
    },
    {
        "tweet": {
            "id": 1622584211751284743,
            "creation_date": "2023-02-06 13:13:16",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A APAC renovou o alerta de fortes chuvas hoje no Grande Recife e na Zona da Mata do Estado. Estamos acompanhando a situação, mas pedimos a todos pernambucanos os devidos cuidados neste momento. Em caso de situação de risco, procurem a Defesa Civil pelos telefones 199 ou 3181.2490"
        }
    },
    {
        "tweet": {
            "id": 1621127399571349505,
            "creation_date": "2023-02-02 12:44:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "O jornalismo brasileiro teve uma perda irreparável nesta manhã. Aos 73 anos, faleceu a jornalista da TV Globo, Glória Maria. Ícone e referência da TV, Glória foi pioneira dos telejornais. Se destacou por matérias especiais em mais de 100 países. Aos familiares, nossos sentimentos"
        }
    },
    {
        "tweet": {
            "id": 1621114688661786624,
            "creation_date": "2023-02-02 11:53:55",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Parabéns deputado @ArthurLira_ pela reeleição como presidente da Câmara Federal. Esta votação histórica representa o trabalho que você vem fazendo. Desejo boa sorte na condução dos trabalhos na Casa."
        }
    },
    {
        "tweet": {
            "id": 1621114647125590019,
            "creation_date": "2023-02-02 11:53:45",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Eu não tenho dúvida que Vossa Excelência continuará conduzindo a Casa com muita seriedade, compromisso e fortalecendo a democracia."
        }
    },
    {
        "tweet": {
            "id": 1619011836602634241,
            "creation_date": "2023-01-27 16:37:56",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Gostaria de externar meus sentimentos aos familiares das vítimas da chacina em São João, Agreste de PE. Infelizmente, a violência pelo controle do tráfico de drogas vitimou inocentes. É preciso que o Governo do Estado aja o quanto antes para elucidar o caso, prendendo os culpados"
        }
    },
    {
        "tweet": {
            "id": 1616964170359967746,
            "creation_date": "2023-01-22 01:01:14",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "É lamentável, triste e desumana a situação em que vivem os Yanomamis constatada, hoje, em visita do presidente @LulaOficial aos povos indígenas de Roraíma. Combater a fome em nosso país é urgente e o presidente terá o nosso total apoio no Congresso Nacional nessa luta."
        }
    },
    {
        "tweet": {
            "id": 1616483381218361344,
            "creation_date": "2023-01-20 17:10:45",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O desenvolvimento de uma nação passa pela educação e investimentos no conhecimento científico e tecnológico. A decisão do presidente @LulaOficial de reajustar as bolsas da Capes e CNPq é fundamental para o país. Esse é o caminho. Parabéns presidente e ministro @CamiloSantanaCE"
        }
    },
    {
        "tweet": {
            "id": 1615163319119187968,
            "creation_date": "2023-01-17 01:45:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Boa notícia para os professores e professoras. O ministro da educação, @CamiloSantanaCE, anunciou hoje o aumento de 15% no piso salarial da categoria. É uma justa e importante iniciativa do Governo Federal para os nossos professores, que são tão essenciais nas nossas vidas.📚"
        }
    },
    {
        "tweet": {
            "id": 1615091661159424000,
            "creation_date": "2023-01-16 21:00:33",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Censo 2022:  Silvio Costa filho sai em defesa dos municípios diante de possibilidade de queda das receitas\n\nVamos, em fevereiro, promover ao lado da CNM, Amupe e a FNP um amplo debate sobre o censo do IBGE."
        }
    },
    {
        "tweet": {
            "id": 1615091661020839937,
            "creation_date": "2023-01-16 21:00:33",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Nós não podemos aceitar que os municípios percam essas receitas tendo em vista a dificuldade financeira e fiscal que vivem os municípios de todo Brasil."
        }
    },
    {
        "tweet": {
            "id": 1615091661008142337,
            "creation_date": "2023-01-16 21:00:33",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A perda de receita significa prejudicar os serviços públicos e reduzir ainda mais a capacidade de investimentos em infraestrutura e programas sociais das cidades, que é fundamental para melhorar a qualidade da população."
        }
    },
    {
        "tweet": {
            "id": 1614375700064075778,
            "creation_date": "2023-01-14 21:35:35",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Gostaria de expressar meus sentimentos ao ministro @LRobertoBarroso pela morte da sua esposa Tereza Barroso, aos 57 anos. Que Deus conforte e conceda força a todos os familiares nesse momento de dor e consternação🙏"
        }
    },
    {
        "tweet": {
            "id": 1612799368339283974,
            "creation_date": "2023-01-10 13:11:48",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A inflação brasileira fechou o ano de 2022 em alta, acumulando 5,79%. Ou seja, acima da meta do Conselho Monetário Nacional, que era de 5%; e das projeções para 2023, que são de 5,62%. https://t.co/hFpIEQmRmC"
        }
    },
    {
        "tweet": {
            "id": 1612798343255674881,
            "creation_date": "2023-01-10 13:07:44",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Os dados do IBGE apontam a necessidade do Governo Federal e o Congresso Nacional intensificarem, nos próximos anos, os trabalhos em prol do desenvolvimento social, mas, sobretudo, da pauta econômica com a  geração de emprego e renda"
        }
    },
    {
        "tweet": {
            "id": 1612201760445157377,
            "creation_date": "2023-01-08 21:37:07",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Infelizmente está muito claro que a segurança do presidente @LulaOficial está em risco. É preciso que a Força Nacional possa, de fato, ficar permanentemente em alerta. O que estamos vendo são alguns vândalos irresponsáveis, que podem estar dispostos a tudo."
        }
    },
    {
        "tweet": {
            "id": 1612200529840447490,
            "creation_date": "2023-01-08 21:32:14",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Sou um defensor das manifestações populares, fortalecem a democracia. Entretanto, as manifestações que assistimos hoje são revoltantes. Um desrespeito às instituições e à democracia. É preciso urgentemente que os culpados sejam responsabilizados."
        }
    },
    {
        "tweet": {
            "id": 1609708333333708802,
            "creation_date": "2023-01-02 00:29:08",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Ao lado do presidente @LulaOficial vamos trabalhar muito por Pernambuco e pelo Brasil. Trabalhar pela reforma tributária, pelo novo Pacto Federativo, reforma administrativa,  fortalecimento do SUS, reestruturação das creches do Brasil, entre outras pautas que fortalecem o... https://t.co/wWnjnIWHdM"
        }
    },
    {
        "tweet": {
            "id": 1609707836380188672,
            "creation_date": "2023-01-02 00:27:09",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "... desenvolvimento econômico e a geração de emprego e renda. Estou muito confiante que o presidente Lula ao lado do vice-presidente @geraldoalckmin vai fazer um grande governo. Vamos juntos trabalhar por Pernambuco e pelo Brasil\", disse."
        }
    },
    {
        "tweet": {
            "id": 1609184245263618061,
            "creation_date": "2022-12-31 13:46:35",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Acordamos com a triste notícia da morte do papa Bento XVI, que dedicou a sua vida a levar a obra e palavra de Deus a toda humanidade. Bento foi um dos maiores teólogos cristãos de todos os tempos. Defensor do meio ambiente e do diálogo entre a fé e a razão. Descanse em paz, Bento"
        }
    },
    {
        "tweet": {
            "id": 1608548036556500992,
            "creation_date": "2022-12-29 19:38:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Recebemos agora pouco uma notícia muito triste. Faleceu, em São Paulo, o eterno Rei do futebol, Edson Arantes do nascimento, o nosso querido Pelé. Tricampeão mundial com a seleção brasileira, Pelé encantou o mundo pela genialidade do seu futebol."
        }
    },
    {
        "tweet": {
            "id": 1608548003085697026,
            "creation_date": "2022-12-29 19:38:23",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O nosso atleta do século, sem dúvida alguma, deixa um grande legado para as futuras gerações de apaixonados pelo futebol. Aos familiares, amigos e fãs, nossos sentimentos https://t.co/hbPw2UgdrE"
        }
    },
    {
        "tweet": {
            "id": 1608065037955989504,
            "creation_date": "2022-12-28 11:39:16",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "É com profunda tristeza que recebemos a notícia da morte do nosso querido e eterno Armando Duarte. Ex-prefeito de Caetés, Armando foi exemplo de homem público sério e trabalhador, que nunca se furtou em lutar pela população de Caetés. Armando foi um amigo que fiz na vida pública."
        }
    },
    {
        "tweet": {
            "id": 1608064979059499008,
            "creation_date": "2022-12-28 11:39:02",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Uma referência da cidade e de toda região. Armando, sem dúvida alguma, vai deixar saudade no coração de todos nós e, sobretudo, do povo de Caetés. Uma perda irreparável.Nesse momento de dor, gostaria de externar toda minha solidariedade aos familiares"
        }
    },
    {
        "tweet": {
            "id": 1605551445511614464,
            "creation_date": "2022-12-21 13:11:08",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "A teledramaturgia brasileira teve uma grande perda hoje com a morte do ator Pedro Paulo Rangel, aos 74 anos. https://t.co/3UO6Vss0On"
        }
    },
    {
        "tweet": {
            "id": 1605551384647979008,
            "creation_date": "2022-12-21 13:10:54",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Com mais de 50 anos de carreira, Pedro marcou gerações com papéis destacados em novelas marcantes como Gabriela, Saramandaia, Vale Tudo, no humorístico TV Pirata e em O Cravo e a Rosa, onde interpretou o ingênuo Calixto. Aos familiares, nossos sentimentos"
        }
    },
    {
        "tweet": {
            "id": 1604537548549799938,
            "creation_date": "2022-12-18 18:02:17",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Parabéns Argentina, tricampeã mundial. Uma conquista mais que merecida por uma seleção aguerrida que tem em Messi o seu maior expoente. Parabéns também a França, que lutou bravamente até o fim. Daqui a quatro anos, estamos de volta na luta pelo Hexa. Valeu Messi! https://t.co/mfeSb8vBc1"
        }
    },
    {
        "tweet": {
            "id": 1603523537536516097,
            "creation_date": "2022-12-15 22:52:58",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje a PEC 390/14, que é mais um mecanismo para garantir o pagamento do piso salarial dos enfermeiros e enfermeiras. O texto aponta fontes de recursos para o cumprimento do piso, que foi criado pelos deputados em reconhecimento ao trabalho desses profissionais."
        }
    },
    {
        "tweet": {
            "id": 1603523507689730048,
            "creation_date": "2022-12-15 22:52:50",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "A aprovação da PEC é uma vitória dos enfermeiros e enfermeiras, mas, sobretudo, uma vitória do SUS. Isso vai na direção do fortalecimento da saúde brasileira. Viva a saúde! Viva aos enfermeiros e enfermeiras!\n\n#sus \n#saude \n#enfermagem"
        }
    },
    {
        "tweet": {
            "id": 1602813796061712384,
            "creation_date": "2022-12-13 23:52:42",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Acabamos de aprovar na @camaradeputados o projeto de lei 1998/20, que autoriza e regulamenta a telemedicina no Brasil. Sem dúvida alguma, o projeto será fundamental para ampliar e dinamizar o acesso aos serviços de saúde no Brasil."
        }
    },
    {
        "tweet": {
            "id": 1602528111916105730,
            "creation_date": "2022-12-13 04:57:30",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Acabei de pousar em Brasília, lamentável esses atos de vandalismo. Não podemos aceitar este tipo de comportamento, é preciso que os agentes de Segurança atuem com todo o rigor da Lei."
        }
    },
    {
        "tweet": {
            "id": 1602486688109969408,
            "creation_date": "2022-12-13 02:12:53",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 5,
            "tweet_source": null,
            "rendered_content": "Boa sorte presidente @LulaOficial e vice presidente @geraldoalckmin . É hora de unir o Brasil e trabalhar por um País mais justo e mais solidário. https://t.co/iM8EYNe6Py"
        }
    },
    {
        "tweet": {
            "id": 1601304125681340416,
            "creation_date": "2022-12-09 19:53:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Infelizmente, não foi desta vez que o tão sonhado hexa veio. Nossa seleção perdeu, mas futebol é assim, feito de vitórias e derrotas. O momento não é de buscarmos culpados, mas, sim, forças para nos recuperarmos da derrota e nos reencontrarmos com a vitória. Vamos pra frente! 🇧🇷"
        }
    },
    {
        "tweet": {
            "id": 1601225593701675008,
            "creation_date": "2022-12-09 14:41:45",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O presidente @LulaOficial anunciou agora pouco os cinco primeiros ministros do seu futuro governo: o permambucano e amigo José Múcio (Defesa), @costa_rui (Casa Civil), @Haddad_Fernando (Fazenda), Mauro Vieira (Relações Exteriores) e @FlavioDino (Justiça)."
        }
    },
    {
        "tweet": {
            "id": 1601225027776434176,
            "creation_date": "2022-12-09 14:39:30",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "Nomes bastante qualificados que, com certeza, prestarão um grande serviço ao Brasil. Gostaria de desejar a todos sucesso no novo desafio."
        }
    },
    {
        "tweet": {
            "id": 1600620690683707392,
            "creation_date": "2022-12-07 22:38:05",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Quero parabenizar o senador @fbezerracoelho pelos 40 anos de vida pública. Hoje, em seu último pronunciamento no Senado Federal, ele se despediu prestando um balanço da sua atuação e da sua biografia."
        }
    },
    {
        "tweet": {
            "id": 1600620546743767042,
            "creation_date": "2022-12-07 22:37:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Sem dúvida alguma, Fernando muito contribuiu com o estado de Pernambuco e com Brasil. Desejo a ele sorte nessa nova etapa da sua vida."
        }
    },
    {
        "tweet": {
            "id": 1599374868692115456,
            "creation_date": "2022-12-04 12:07:38",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Teve início hoje o primeiro dia de provas do vestibular seriado da UPE. Para os candidatos do SSA3, essa é a última etapa para concorrer uma das 1.800 vagas. Gostaria de desejar boa prova a todos os nossos estudantes"
        }
    },
    {
        "tweet": {
            "id": 1598314788098084864,
            "creation_date": "2022-12-01 13:55:15",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Dados do PIB brasileiro apresentados hoje pelo IBGE apontam um crescimento de 0,4% no 3º trimestre do ano, o quinto aumento consecutivo. Apesar de baixo quando comparado com os 1 e 2 trimestres do ano, os números nos trazem algumas reflexões importantes. https://t.co/U8igqBo4FP"
        }
    },
    {
        "tweet": {
            "id": 1598314381011570688,
            "creation_date": "2022-12-01 13:53:38",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "O aumento foi puxado pelo sempre bom desempenho do setor de serviços (1,1%), mas, sobretudo, pela atividade industrial (0,8%) e consumo das famílias (1%). Os dados traduzem o que tenho defendido."
        }
    },
    {
        "tweet": {
            "id": 1598314314926022660,
            "creation_date": "2022-12-01 13:53:22",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "É fundamental o Governo Federal investir em programas sociais para aumentar o poder de consumo, assim como é importante o incentivo para programas de geração de emprego e renda."
        }
    },
    {
        "tweet": {
            "id": 1598314236878491648,
            "creation_date": "2022-12-01 13:53:03",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "É isso que traz dignidade às pessoas. E a indústria é um setores que mais empregam nesse país e tem contribuído significativamente para o PIB brasileiro."
        }
    },
    {
        "tweet": {
            "id": 1597702664560574464,
            "creation_date": "2022-11-29 21:22:53",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Decisão acertada do Partido dos Trabalhadores (PT) de apoiar a candidatura à reeleição do presidente da Câmara dos Deputados, @ArthurLira_. Lira tem feito um belo trabalho e, de maneira coletiva, com ele na presidência, vamos avançar na pauta econômica e social que o país precisa"
        }
    },
    {
        "tweet": {
            "id": 1596907866601897984,
            "creation_date": "2022-11-27 16:44:39",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Acabo de receber a triste notícia do falecimento de dona Maria Adelino, avó do prefeito de Riacho das Almas, @diofilho10. Dio, meu amigo, que Deus conforte o seu coração e de toda sua família nesse momento de dor. Saiba que pode contar sempre com o seu amigo para o que precisar."
        }
    },
    {
        "tweet": {
            "id": 1596216878980124677,
            "creation_date": "2022-11-25 18:58:54",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Gostaria de externar toda minha solidariedade aos familiares das vítimas do ataque às duas escolas do Espírito Santo por um atirador que matou três pessoas e feriu outras 11. Episódio muito triste 😭"
        }
    },
    {
        "tweet": {
            "id": 1596088192687435777,
            "creation_date": "2022-11-25 10:27:33",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Quero parabenizar o amigo  Fernando Dueire que vai assumir o Senado no lugar do senador @Jarbas156, que pediu licença médica e ao qual desejo melhoras e boa recuperação. Tenho certeza que Fernando vai fazer um belo trabalho com seriedade, compromisso e amor pelo nosso estado."
        }
    },
    {
        "tweet": {
            "id": 1595099081298378753,
            "creation_date": "2022-11-22 16:57:11",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "É com muita tristeza que recebi a notícia da morte do cantor e compositor @erasmocarlos, nosso eterno Tremendão. Ícone do rock nacional, Erasmo encantou gerações com suas canções e deixa um grande legado para música brasileira. Aos familiares, fãs e amigos, nossos sentimentos. https://t.co/SpxzJ7ygKV"
        }
    },
    {
        "tweet": {
            "id": 1594697733973082114,
            "creation_date": "2022-11-21 14:22:22",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Inaugurado o debate da PEC da transição dentro do Congresso Nacional, defendo que o presidente @LulaOficial anuncie o quanto antes possível o seu ministro da Fazenda, para que ele possa ser o porta-voz do Governo e participe de toda construção e discussão junto ao parlamento."
        }
    },
    {
        "tweet": {
            "id": 1594697664251273218,
            "creation_date": "2022-11-21 14:22:05",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 0,
            "tweet_source": null,
            "rendered_content": "O ministro será, sem dúvida alguma, o principal avalista da proposta. Além disso, é preciso que seja apresentada uma agenda que dialogue com o ajuste e a responsabilidade fiscal."
        }
    },
    {
        "tweet": {
            "id": 1594399916343828484,
            "creation_date": "2022-11-20 18:38:57",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Gostaria de parabenizar @igoldfajn, eleito para presidir o BID (Banco Interamericano de  Desenvolvimento), sendo o primeiro brasileiro a assumir o cargo. Eu não tenho dúvida que, com sua competência, Ilan fará uma bela gestão a frente da instituição."
        }
    },
    {
        "tweet": {
            "id": 1594260169210281986,
            "creation_date": "2022-11-20 09:23:38",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Desejo a todos os candidatos (as) uma boa prova neste segundo dia do Exame Nacional do Ensino Médio (Enem). Muita tranquilidade e foco a todos. Vai dar tudo certo!!"
        }
    },
    {
        "tweet": {
            "id": 1592970676326912000,
            "creation_date": "2022-11-16 19:59:39",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "É fundamental que possamos discutir na próxima legislatura o Pacto Federativo. Cada vez mais os Estados e municípios estão perdendo a sua capacidade de investimentos."
        }
    },
    {
        "tweet": {
            "id": 1592970628017328128,
            "creation_date": "2022-11-16 19:59:28",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Isso significa dizer menos dinheiro para saúde, educação e, sobretudo, investimentos para infraestrutura, que é fundamental para geração de emprego e renda."
        }
    },
    {
        "tweet": {
            "id": 1592970401025765377,
            "creation_date": "2022-11-16 19:58:34",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Vou propor ao novo Governo que coloque na ordem do dia um debate sobre o novo federalismo onde a gente possa buscar de forma permanente a ampliação de receitas para os entes da federação."
        }
    },
    {
        "tweet": {
            "id": 1592970268867145728,
            "creation_date": "2022-11-16 19:58:02",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Tenho a compreensão que pela experiência que o presidente Lula e o vice-presidente Geraldo Alckmin acumularam enquanto presidente da República e governador de São Paulo, serão fundamentais para ajudar na compreensão do fortalecimento dos Estados e municípios."
        }
    },
    {
        "tweet": {
            "id": 1592970227192852480,
            "creation_date": "2022-11-16 19:57:52",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Eu digo sempre que um dos maiores programas sociais no Brasil é o emprego e a renda."
        }
    },
    {
        "tweet": {
            "id": 1592969750300483585,
            "creation_date": "2022-11-16 19:55:59",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "E é por isso, que temos que retomar o investimento público buscando o setor privado com investidores nacionais e internacionais, mas tentando buscar através de novas fontes de financiamentos, recursos para investir em portos, aeroportos, rodovias e estradas do país."
        }
    },
    {
        "tweet": {
            "id": 1592500627523145729,
            "creation_date": "2022-11-15 12:51:51",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Há 133 anos, sob o comando do Marechal Deodoro da Fonseca, o Brasil se tornava República, pondo fim ao ciclo do império. Hoje, no dia da Proclamação, é o momento de reafirmar todos os valores Republicanos, sobretudo, o direito do voto. A luta por um país melhor continua!"
        }
    },
    {
        "tweet": {
            "id": 1592156856067448833,
            "creation_date": "2022-11-14 14:05:49",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "O ano de 2023 será muito desafiador para o Brasil, sobretudo, no que se refere à saúde pública. Não bastasse continuar enfrentando a Covid, escassez de medicamentos e vacinas nos postos, demanda reprimida de cirurgias e alta taxa de mortalidade materna, o país terá grande baixa."
        }
    },
    {
        "tweet": {
            "id": 1592156797313638401,
            "creation_date": "2022-11-14 14:05:35",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Para se ter uma ideia, o orçamento de 2023, encaminhado pelo atual Governo Federal, aponta para uma queda de R$ 22,7 bilhões na saúde, o menor desde 2014. Isso, sem dúvida alguma, vai prejudicar e muito o atendimento à população."
        }
    },
    {
        "tweet": {
            "id": 1592156724336939009,
            "creation_date": "2022-11-14 14:05:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "No Congresso Nacional, continuaremos nos próximos quatro anos intensificando nossos esforços para buscar uma saúde de qualidade para os brasileiros."
        }
    },
    {
        "tweet": {
            "id": 1592156658234544128,
            "creation_date": "2022-11-14 14:05:02",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "A radiografia atual do quadro da saúde pública brasileira exige do parlamento e do futuro governo uma discussão permanente sobre o subfinanciamento da saúde pública no país. É fundamental que a gente possa ampliar os investimentos nos próximos anos."
        }
    },
    {
        "tweet": {
            "id": 1591914032981745665,
            "creation_date": "2022-11-13 22:00:56",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Um passo importante para o futuro profissional dos nossos estudantes foi finalizado hoje com a aplicação da primeira parte do Enem. No Brasil, foram mais de três milhões de estudantes, sendo 185 mil em PE. Desejo que todos (as) tenham tido uma boa prova e domingo que vem tem mais"
        }
    },
    {
        "tweet": {
            "id": 1591913553405124608,
            "creation_date": "2022-11-13 21:59:02",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Um passo importante para o futuro profissional dos nossos estudantes foi finalizado neste domingo com a aplicação da primeira parte do Enem. Em Pernambuco, foram mais de 185 mil estudantes inscritos. Desejo que todos (as) tenham tido uma boa prova e domingo que vem tem mais."
        }
    },
    {
        "tweet": {
            "id": 1591017009835286530,
            "creation_date": "2022-11-11 10:36:29",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Precisamos primar pela responsabilidade fiscal e pelo equilíbrio das contas públicas. É preciso governança e previsibilidade, só assim vamos ter mais investimentos nacionais e internacionais, buscando o desenvolvimento econômico e a geração de emprego e renda no país."
        }
    },
    {
        "tweet": {
            "id": 1590357987830665216,
            "creation_date": "2022-11-09 14:57:46",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Dia muito triste para música popular brasileira. Morreu hoje, aos 77 anos, a cantora @GalCosta. Uma perda irreparável de uma das vozes mais bonitas da música brasileira que marcou gerações. Gal, descanse em paz!!! Aos familiares e fãs, os nossos sentimentos. https://t.co/VnVGZJFmcd"
        }
    },
    {
        "tweet": {
            "id": 1589761742665809920,
            "creation_date": "2022-11-07 23:28:30",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "A Câmara dos Deputados prestou uma justa homenagem ao conceder o título de cidadão  honorário ao piloto inglês da F1 @LewisHamiltonBR que faz um belo trabalho de conscientização sobre igualdade racial, direito das minorias, apoio à causa animal e à defesa do meio ambiente. https://t.co/kiNMVbQ8ky"
        }
    },
    {
        "tweet": {
            "id": 1587946331682836480,
            "creation_date": "2022-11-02 23:14:42",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Nos próximos dois meses o  congresso nacional terá um papel fundamental para ajudar na transição. Não tenho dúvidas que o sentimento majoritário é de contribuir com a agenda do próximo governo. É importante que sejam apresentadas ao parlamento as prioridades a serem apreciadas."
        }
    },
    {
        "tweet": {
            "id": 1587946243749208064,
            "creation_date": "2022-11-02 23:14:21",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Tenho muita confiança na capacidade de @ciro_nogueira ao lado do vice-presidente @geraldoalckmin e de toda a equipe, fazerem uma transição democrática, transparente,  que vise sobretudo o fortalecimento do País. A eleição acabou. \nÉ hora de unidade para ajudar o Brasil."
        }
    },
    {
        "tweet": {
            "id": 1587538296137306115,
            "creation_date": "2022-11-01 20:13:19",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 41,
            "tweet_source": null,
            "rendered_content": "Hoje pela manhã falei com o vice-presidente @geraldoalckmin e desejei a ele boa sorte na coordenação da transição do governo. É fundamental que ao longo desses próximos meses sejam apresentadas ao Congresso uma pauta programática, que vise o desenvolvimento econômico e social."
        }
    },
    {
        "tweet": {
            "id": 1586865691130568705,
            "creation_date": "2022-10-30 23:40:37",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Quero desejar a governadora eleita @raquellyra boa sorte na condução dos destinos de Pernambuco. Ela vai contar com o nosso apoio no Congresso Nacional. Mais do que nunca, é preciso responsabilidade e diálogo para ajudar o nosso estado e o Brasil."
        }
    },
    {
        "tweet": {
            "id": 1586862021823397890,
            "creation_date": "2022-10-30 23:26:03",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 7,
            "tweet_source": null,
            "rendered_content": "Marília Arraes guerreira do povo de Pernambuco! Minha amiga, você enfrentou o ineditismo na eleição. Estamos juntos por Pernambuco e pelo Brasil. Você sai muito maior do processo. Minha admiração por você só aumenta. Parabéns a todos! Estamos juntos!"
        }
    },
    {
        "tweet": {
            "id": 1586198699704832000,
            "creation_date": "2022-10-29 03:30:14",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "No próximo domingo o presidente @LulaOficial terá a vitória mais bonita desde a nossa redemocratização. Será a vitória da democracia, do respeito as instituições e da busca pela justiça social.\nCom paz, amor e esperança, vamos juntos construir um país melhor. É Lula 13"
        }
    },
    {
        "tweet": {
            "id": 1585337117965946880,
            "creation_date": "2022-10-26 18:26:37",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Notícia triste do grave acidente de trânsito envolvendo o senador Irajá, que culminou com a morte do seu motorista. Gostaria de externar meus sentimentos aos familiares da vítima e melhoras para Irajá e sua esposa Milena Beatriz que, Graças a Deus, estão bem. Melhoras meu amigo"
        }
    },
    {
        "tweet": {
            "id": 1583828579585957888,
            "creation_date": "2022-10-22 14:32:14",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Não bastasse o Brasil avançar nos indicadores da pobreza e da extrema miséria, o Governo Federal cortou em 87% a doação de leite para famílias do Nordeste e  do Norte e Nordeste de Minas Gerais em 2022 que vivem na miséria."
        }
    },
    {
        "tweet": {
            "id": 1583828329492533248,
            "creation_date": "2022-10-22 14:31:14",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Vamos protocolar um pedido de informação junto ao Governo Federal para entender o que se justifica uma redução tão drástica como essa prejudicando as famílias nordestinas e do Norte e Nordeste de Minas Gerais mais humildes. Isso é injustificável."
        }
    },
    {
        "tweet": {
            "id": 1583184539958272000,
            "creation_date": "2022-10-20 19:53:03",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 931,
            "tweet_source": null,
            "rendered_content": "O PT não teve candidato a governador de Pernambuco, mas um dado importante do primeiro turno aqui no estado é que 257.000 mil eleitores votaram 13 para governador, significa dizer que o eleitor pensava que Marília Arraes era 13 do PT, isso representa quase 5% dos votos."
        }
    },
    {
        "tweet": {
            "id": 1579981105801080833,
            "creation_date": "2022-10-11 23:43:44",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Aprovamos hoje na Câmara dos Deputados o PLP 7/22, que destina R$ 2 bi para o custeio de serviços prestados pelas Santas Casas,  entidades sem fins lucrativos ligadas ao SUS. O projeto será fundamental para manter os serviços das instituições e fortalecerá o piso da enfermagem."
        }
    },
    {
        "tweet": {
            "id": 1579954544171421696,
            "creation_date": "2022-10-11 21:58:12",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 10,
            "tweet_source": null,
            "rendered_content": "Lamentei profundamente alguns deputados e deputadas, amigas e amigos de parlamento, não terem ganho a eleição!Mas, se tem um deputado que vai fazer muita falta a câmara, é o deputado @marceloramosam , um dos melhores quadros do Brasil. Amigo, até breve! Estamos juntos!"
        }
    },
    {
        "tweet": {
            "id": 1579110780007419905,
            "creation_date": "2022-10-09 14:05:23",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Gostaria de externar o meu orgulho pela educação da Escola de referência Evandro Ferreira dos Santos, em Cabrobó, que, superando a adversidade e mostrando que é possível (+)"
        }
    },
    {
        "tweet": {
            "id": 1579110603469492224,
            "creation_date": "2022-10-09 14:04:40",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "... fazer diferente como muitas escolas do nosso estado que hoje tem um dos melhores indicadores educacionais do Brasil, está entre as 15 melhores educações do mundo, segundo a T4 education. (+)"
        }
    },
    {
        "tweet": {
            "id": 1579110426436329472,
            "creation_date": "2022-10-09 14:03:58",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 1,
            "tweet_source": null,
            "rendered_content": "Fica aqui a minha torcida pela Escola que concorre ao prêmio na categoria “superando a adversidade” com o projeto que tem como foco a alfabetização das mães."
        }
    },
    {
        "tweet": {
            "id": 1577800482176831490,
            "creation_date": "2022-10-05 23:18:43",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 11,
            "tweet_source": null,
            "rendered_content": "Nós do Republicanos decidimos, na tarde de hoje, apoiar a candidatura da deputada federal Marília Arraes ao lado do presidente Lula em Pernambuco.\n\nEntendemos que Marília Arraes reúne todas as condições para ao lado do presidente Lula governar Pernambuco. https://t.co/nXAmLUcW3W"
        }
    },
    {
        "tweet": {
            "id": 1577800435699679240,
            "creation_date": "2022-10-05 23:18:32",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 8,
            "tweet_source": null,
            "rendered_content": "Vamos ajudá-la a fazer um governo que busque o desenvolvimento social e, sobretudo, o desenvolvimento econômico, visando a geração de emprego e renda no Estado. Vamos juntos trabalhar pela eleição de Marília e de Lula em Pernambuco."
        }
    },
    {
        "tweet": {
            "id": 1577305286410489856,
            "creation_date": "2022-10-04 14:30:59",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Atenção! \n\nAmigo/amiga\n\nInformo a todos e todas que o número do celular 98198-5359 está utilizando a minha imagem no perfil para praticar golpes.\n\nQualquer conteúdo que você receber em meu nome  como pedido de recursos pelo número acima mencionado, favor desconsiderar"
        }
    },
    {
        "tweet": {
            "id": 1577278748222976001,
            "creation_date": "2022-10-04 12:45:32",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 12,
            "tweet_source": null,
            "rendered_content": "Obrigado, Pernambuco!!! https://t.co/90WMxf8nh8"
        }
    },
    {
        "tweet": {
            "id": 1576946807615082497,
            "creation_date": "2022-10-03 14:46:31",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 13,
            "tweet_source": null,
            "rendered_content": "https://t.co/57501QrFrW"
        }
    },
    {
        "tweet": {
            "id": 1576564073176903681,
            "creation_date": "2022-10-02 13:25:40",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 9,
            "tweet_source": null,
            "rendered_content": "Quero lamentar o falecimento do marido da candidata ao governo do Estado, @raquellyra. Raquel, muita força e que Deus ilumine você e toda família nesse momento difícil. Fernando vai deixar saudades no coração de todos nós."
        }
    },
    {
        "tweet": {
            "id": 1575609691706564608,
            "creation_date": "2022-09-29 22:13:18",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "https://t.co/sVDN9USZtj"
        }
    },
    {
        "tweet": {
            "id": 1574713201115152384,
            "creation_date": "2022-09-27 10:50:58",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 6,
            "tweet_source": null,
            "rendered_content": "Vamos juntos trabalhar por Pernambuco e pelo Brasil. É 1010! https://t.co/aSzXFQMZg5"
        }
    },
    {
        "tweet": {
            "id": 1567973541512970241,
            "creation_date": "2022-09-08 20:29:58",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Uma funcionária pública exemplar e incansável que dedicou sua vida a servir a população britânica. Assim foi a jornada da rainha Elizabeth II, que morreu hoje aos 96 anos, sendo a monarca mais duradoura do Reino Unido. https://t.co/s2OKpxzV2d"
        }
    },
    {
        "tweet": {
            "id": 1567973498198573057,
            "creation_date": "2022-09-08 20:29:48",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Ao longo dos 70 anos de reinado, Elizabeth participou de 21 mil compromissos oficiais e amadrinhou mais de 500 organizações sociais."
        }
    },
    {
        "tweet": {
            "id": 1567973394788007936,
            "creation_date": "2022-09-08 20:29:23",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 3,
            "tweet_source": null,
            "rendered_content": "Seu carisma, espírito público e comprometimento com o social, lhe rendeu uma alta popularidade em momentos difíceis como processos de descolonização, Guerra Fria, crises politíco-econômicas, Brexit e pandemias.\nAos britânicos, os nossos sentimentos!!!"
        }
    },
    {
        "tweet": {
            "id": 1567837004112486401,
            "creation_date": "2022-09-08 11:27:25",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 2,
            "tweet_source": null,
            "rendered_content": "Educador por formação, Silvio Costa Filho tem dedicado seu mandato na Câmara Federal para trazer cada vez mais investimentos para educação. Em Brasília, ele conseguiu mais de R$ 200 milhões de recursos para educação de PE. No \"Fala Silvio\", ele detalha um pouco sobre suas ações. https://t.co/mJnOf9I00Z"
        }
    },
    {
        "tweet": {
            "id": 1567469318811566080,
            "creation_date": "2022-09-07 11:06:22",
            "search_type": "User",
            "search_string": "Silvio_CFilho",
            "like_number": 4,
            "tweet_source": null,
            "rendered_content": "Viva o 7 de setembro, viva a nossa independência, viva a democracia, viva o Brasil! \nJuntos, vamos continuar construindo um país com paz, amor, liberdade e esperança!"
        }
    }
]